export const RAW_BHAJAN_DATA_5 = `

### 201. नन्द जी के अंगना में ###
नंद जी के अंगना में, बज रही आज बधाई ।
सौ सौ बार बधाई सखियों, लाखों बार बधाई ।।
चमत्कार सा हो गया सखियों, हो गई बात निराली ।
रात ही रात में नंद‌बाबा की, दाढ़ी हो गई काली ।
न जाने किस ऋाषि मुनि ने, धागा हाथ लपेटा ।
नंदभवन अनहोनी हो गई, बेटी हो गई बेटा ।।
कानो कान में बात चली, सोचे हर बृज वाला ।
नंदजी गोरे यशोदा गोरी, लाला केहि विधि काला ॥
जनम जनम की साध पूरी हुई, लाला घर में आया।
माल खजाना हीरा मोती, दोनो हाथ लुटाया ॥
सत्तर गज की पगड़ी बांधे, झूम रहे नंदराया ।
पलना में अंगूठा चूसे श्यामल कुंवर, कन्हैया ।
अरी नन्द यशोदा के द्वारे, बधाई बाज रही।
गोपी आई ग्वाल भी आये, ग्वाल बधाई बाज रही।
कुरता टोपी गोपी लाई, अरु दधि माखन और भात, बधाई बाज रही।
गोपी नाचे ग्वाल भी नाचे, नाचो है सब संसार, बधाई बाज रही।

### 202. बाजे बाजे रे बधाई ###
बाजे बाजे रे बधाई मैया तोरे अंगना ।।
बड़ो अनोखो लाला जायो, श्याम रंग सबके मन भायो।
बृजवासिन को मन हुलसायो, उमंग उमंग के सभी चले हैं नन्द के अंगना ।।
नंद भवन एसो सजवायो, बैकुण्ठ हूं को दियो लजायो,
सब लोकन से घनो सुहायो, टोल टोल गोपी उठ धाई गावें मंगला ॥
ब्राम्हण अपने वेद पड़त हैं, नंद बाबा जू दान करते हैं
पाग पिछोरा ग्वाल लेते हैं, गोपिन को दियो लहंगा फरिया, रतन जड़ित कंगना ।।
नाच नाच के प्रेम दिखायो, नंद भवन में धूम मचायो
दे आशीष सबन मन भायो, अरी यशोदा रानी तेरो जीवे छगना ।।

### 203. आज गाओ आनंद की बधाई ###
आज गाओ आनंद की बधाई, आनंद की बधाई, प्रगटे कृष्ण लला ।
खुशी छाई है गोकुल मे आज, गोकुल मे आज, प्रगटे कृष्ण लला ।
भादों मास रैन अंधियारी, अष्टमी तिथि आई शुभकारी।
श्याम मथुरा से गोकुल मे आये, गोकुल में आये, प्रगटे कृष्ण लला ।
ब्रह्मा नारद शिव सनकादिक, वरुण कुबेर और इंद्रादिक ।
छोड आसन दरश को आये, दरश को आये, प्रगटे कृष्ण लला ॥
मात यशोदा हर्षित भारी, सुरनर मुनि सब भये सुखारी ।
कंस राजा को दुख भयो आज, दुख भयो आज, प्रगटे कृष्ण लला ॥
बंदन‌वार बंधी घर घर मे, गंगाजल भरे स्वर्ण कलश मे ।
ब्रज छायी आनंद की बहार, आनंद की बहार, प्रगटे कृष्ण लला ।।
झांझ नगाड़ा ढोलक बाजे, सारंगी शहनाई बाजे ।
नंद राजा ने दीन्हो दान, दीन्हो दान, प्रगटे कृष्ण लला ।।

### 204. बाजत आज बधाई ###
बाजत आज बधाई, नंद घर बाजत आज बधाई ।।
मात यशोदा के लाल भयो है, त्रिभुवन को सुखदाई।
किनने जायो किनने खिलायो, काको लाल कहाई ।
देवकी जायो यशोदा खिलायो, नंद को लाल कहाई।
रतन जड़ित पलना में पौढ़े, झूलत कृष्ण कन्हाई ।
है बलिहार दास मधुसूदन, धन्य लाल तेरो माई ।

### 205. आज श्री गोकुल बजत बधाई ###
आज श्री गोकुल बजत बधाई ।
सप्त नाथ त्रिभुवन का, जायो यशोमति माई ।।
पुत्र भयो यशोदा सुनि अंगना, जुर मिलि दौड़ी आई।
अति आनन्द ब्रजचंद निरखि मुख, निज निज भाग मनाई ।।
नव ब्रजनारि श्रंगार साज तन, मिलि बैठि अंगनाई।
गावत मंगल चार अति रस, सुनि रानी हर्षाई ।।
होवंत आनन्द भवन भवन मे, रतन भूमि निधि छाई ।
ललित लड़ेंती पायो प्रीतम, छवि निधि कुंवर कन्हाई ॥

### 206. यशोदा के अंगना में बजत बधाई ###
यशोदा के अंगना में बजत बधाई कि सुनो मेरे भाई ।
टेसू के रंग में लाल भई नगरी, लाल भई नगरी हो ।
लाल रंग जमुना की धारा बहाई कि सुनो मेरे भाई ।।
उड़त अबीर सूरज भयो धीमो, सूरज भयो धीमो हो ।
दिन में कन्हैया ने चांदनी छिटकाई कि सुनो मेरे भाई ।।
भर भर छबरियां लुटाये हीरा मोती, लुटाये हीरा मोती हो ।
सांवरे कन्हैया की हो रही बधाई कि सुनो मेरे भाई ।।
तीनों लोक की जुड़ी है लक्ष्मी, जुड़ी है लक्ष्मी हो ।
जुग जुग जिये तेरो सांवरो कन्हाई कि सुनो मेरे भाई ।

### 207. कन्हैया झूले पलना ###
कन्हैया झूले पलना, नेक होले झोटा दीजो।
मथुरा में याने जनम लियो है, गोकुल में झूले पलना, नेक होले झोटा दीजो।
काहे को याको बनो है पालना, काहे के लागे फुंदना, नेक होले झोटा दीजो ।
रतन जड़ित याको बनो है पालना, रेशम के लागे फुंदना, नेक होले झोटा दीजो।
'चंद्रसखी' भज बाल कृष्ण छवि, चिरजीवो यह ललना, नेक होले झोटा दीजो ।

### 208. यशोदा के भये नन्दलाल हो ###
यशोदा के भये नंद‌लाल हो, चलो सखि देखन चलिये ॥
कौने जायो, कौने खिलायो, कौना के लाल कहाये हो।
देवकी ज़ायो, यशोदा खिलायो, नन्द के लाल कहाये हो ।
काहे की डोरी, काहे को पलना, झूले जाये कौन लाल हो ।
रेशम डोरी रतन् जड्‌यो पलना, झूले जाये वो लाल हो ।
दूध दही की कीच मची है, उड़त अबीर गुलाल हो ।
'चंद्रसखी' भज बाल कृष्ण छवि, जुगजुग जिये तेरो लाल हो ।

### 209. यशोदा माता जायो ललना ###
यशोदा माता जायो ललना, मैं वेदन सुनि आई ।
वेदन में सुनि आई, पुराणन मे सुनि आई ॥
मथुरा में याने जनम लियो है, गोकुल बजत ब‌धाई।
याके हैं दो बाप और हैं याकी ढाई मताई ।।
लै वसु‌देव चलें गोकुल कूं, यमुना मन हर्षाई।
यमु‌ना जल जब चढ़न लगो, याने दीन्हो चरन बढ़ाई ।।
दुष्ट कंस ये खबर परी तब, पूतना बेग पठाई।
दूध पियत पूतना को याने, दीन्ही मुक्ति कराई ॥
दर्शन को ब्रह्मा जी आये, नारद वीणा बजाई ।
शंकरजी कूं आवत देखा, माता मन घबराई ॥

### 210. बधाई है बधाई है ###
बधाई है बधाई है, नन्द घर आज बधाई है ॥
मथुरा में याने जनम लियो है, गोकुल बजी बधाई है।
नन्दराय पे खबर परी है, बृज में बजत बधाई है।।
ब्रह्मा विष्णु दरश कूं धाये, सुर दुंदुभि बजाई है।
तोरण द्वार बंधे घर घर पर, वंदनवार बधाई है ।।
झांझ नगाड़ा ढोलक बाजत, बाज रही शहनाई है ।
भक्त कवि 'मधुसू‌दन दास' खल, गावत आज बधाई है ।।

### 211. ब्रज में है रही जय जयकार ###
ब्रज में है रही जय जयकार, नन्द घर लाला जायो है।
लाला जायो है यशोदा ने, लाला जायो है ।।
जूथ के जूथ नन्द घर आवे, ग्वाल बाल सब हिल मिल गावें।
ब्रह्मानन्द समान आज सुख, सबने पायो है ।।
शिव ब्रह्मा सनकादिक आये, सिद्ध मुनि सब प्रेम से धाये।
धर ग्वालन को रूप सभी ने, मंगल गायो है।।
ब्रज चौरासी कोस में भैया, सब कहें धन्य यशोदा मैया ।
साठ बरस की आयु में सुत, एसो जायो है।॥
नन्द यशोदा भाग्य बढ़ाये, सब ही देने लगे बधाई ।
एसो अद‌भुत सुत तो काऊ, और न जायो है ॥

### 212. प्रगटे है कृष्ण कन्हैया ###
प्रगटे हैं कृष्ण कन्हैया, नन्द घर बाजे बधैया ॥
कौन लुटावे अन्न धन सोना, कौन लुटावे धेनु गैया ।
बाबा लुटावे अन्न धन सोना, मैया लुटावे धेनु गैया !!
आंगन में सखि सोहर गावें, द्वारे मधुर शहनैया ।
चलो सखि नैन सफल कर आवें, प्रगटे कुंवर कन्हैया ।।
नन्द जू को लाल सखा ग्वालन को, बलदाऊ को भैया ।
दधि माखन की कीच मची है, नन्द बाबा की अगनैया ।।
चढ़त विमान सुमन सुर बरषें, देत है नन्द दुहैया ।
मुदित अशीष देत सब गुरुजन, चिरजीवो दोऊ भैया

### 213. चलो देखि आवें, नंदघर लाला हुआ ###
चलो देखि आवें नन्द घर लाला हुआ ।
यदुवंश के कुल का उजाला हुआ ।
सखी बृज के सब ग्वाल, होके दिल में खुशहाल,
बैंया गरदन में डाल, नाचें दे दे के ताल,
आज नन्द का नसीबा उजाला हुआ ।।
सभी हिल मिल के ग्वाल, करें जय जय गोपाल
बाजे शंख घड़ियाल, जनम लीन्हो नन्दलाल
झूले अंगना में पलना जहां डाला हुआ ।।
आज बृज में महराज, सारे भक्तों का काज,
जुड़ा सारा समाज, करो दरशन सब आज,
सुख नयनो को पहुंचाने वाला हुआ ।।
देखो गोकुल की ओर, सावन भादों का शोर
बोले पक्षी मन मोर, मानो बदरी की घोर
बूंदे आनन्द की बरसाने वाला हुआ।।











### 214. झूला डरे कुंजन में ###
झूला डरे कुंजन में, झूल रहे गिरधारी ॥
रेशम डोर रतन की बांहे, झूल रही वृषभानु दुलारी रे ॥
कौन रचे तेरे झूला पलकियां, कौन करे श्रंगार रे।
ग्वाल बाल मिलि डारे हैं झूला, गोपियन करे श्रंगार रे ।।
ललित विशाखा ने झूला झुलाये, मन ही मन हरखाये रे ।
ऊंचे झूला कन्हैया ने झूले, झोटा दे राधा प्यारी रे ।।
मोर मुकुट गल मोतियने की माला, कर मे मुरलिया धारी रे ।
राधा कृष्ण की जा शुभम जोडी, 'मधुसूदन दास' हितकारी रे ।।

### 215. झूला झूले कृष्ण मुरारी ###
झूला झूलें कृष्ण मुरारी, संग वृषभानु दुलारी हैं ।॥
छाई घटा घनघोर, बिजली चमकत न्यारी है।
दादुर मोर पपीहा कोयल, बोलत न्यारी है
राधा झूले कृष्ण झुलावे, सखियां बारी-बारी हैं ।
रेशम डोर हिंडोरो घाल्यो, कदम्ब की डारी हैं।
'चंद्र सखी' झूलन छवि ऊपर, जाऊं बलिहारी है।

### 216. अब आ जाओ कुंजन में ###
अब आ जाओ कुंजन में, कुंज बिहारी ।
सावन मास घटा घिर आई, झूला झूलन की ऋतु आई ।
अब आ जाओ विपिन मझारी रे, बनवारी ।।
डार कदम्ब की पे झूला सोहत, रेशम डोर सबै मन मोहत ।
कोयल कूकत प्यारी रे, बनवारी ।।
ग्वाल बाल मिल तुम्हे पुकारत, सब सखियन मिल बाट निहारत ।
 बाट मे राधा प्यारी रे, बनवारी ।।
मोर पपीहा टेर लगावत, राग मल्हार सबै मिलि गावत ।
कोयल कूकत प्यारी रे, बनवारी ।।
विरह पीर तड़‌पावत भारी, अब तो आजाओ विपिन मंझारी।
'मधुसूदन दास' हितकारी रे, बनवारी ।।

### 217. राधे झूलन पधारो ###
राधे झूलन पधारो, झुक आये बदरा ।।
एसो मान न कीजे, हठ तजिये आली ।
तुम तो परम सयानी हो, वृषभानु की लली ।।
साजो सोलह श्रंगार, डारो नैनन कजरा ।
पहरो पंचरंग साड़ी, ओढो श्याम चदरा ।।
तेरो रसिक प्रीतम, मद जोवत खड़्यो ।
राधे दोऊ कर जोड़ें, तेरे चरण पड़्यो ।
हारी रेशम की डोरी, जाये झूला राधा गोरी ।।

### 218. सावन में पड़ गए झूले ###
सावन के पड़ गये झू‌ले, वृन्दावन छायी बहार ॥
सोने की पट‌ली सोहे, रेशम की डोरी,
मोतियन की लड़ी अपार । सावन...
फूली है इक एक डारी, कहीं बोले कोयल काली,
जैसे गावे गीत मल्हार ।। सावन...
इक अष्ट सखी है ठाडी, कोई नाचे दे दे ताली,
सब कर रही जयजयकार ॥ सावन...

### 219. आज दोऊ झूलत कुंज मझार ###
आज दोऊ झूलत कुंज मझार ।
गौर वर्ण वृषभानु नंदनी, सांवरो नन्द कुमार ।।
सावन मास घटा घिर आई, बूंदन पड़त फुहार ।
रेशम डोर रतन जड़ो झूला, कुंज कदम्ब की डार ॥
संग लाल गोपाल बने हैं, प्रिया संग बृजनार ।
उमड़ घुमड़ नभ मेघा छाये, दामिनी की दमकार ॥
वरण वरण जहां फूल खिले हैं, शोभा अमित अपार ।
विपिन निरख ता दिन की शोभा, बार बार

### 220. झूलन चलो हिडोलना ###
झूलन चलो हिंडोलना, वृषभानु नंदनी ।1
सावन की तीज आई, घनघोर घटा छाई ।
मेघन झरी लगाई, पड़े बूंद मंदनी ।।
सुंदर कदम्ब की डारी, झूला पड़्यो है प्यारी।
देखो कुंवर बिहारी, सब दुख निकन्दनी ।।
पहरो सुरंग सारी, मानो विनय हमारी ।
मुख-चंद्र की उजयारी, मृदु हास नन्दनी ॥
मम मानि सीख लीजे, सुनकर न देर कीजे।
हम तो विलोकि जीजे, अहो गति गयन्द‌नी ॥
शोभा लखो विपिन की, फूली लता द्रुमन की।
सुन अरज रसिक जन की, करौं चरण वन्दनी ।।

### 221. झूला झूलन चली ब्रज नारि ###
झूला झूलन चली ब्रज नारि, बागन झूला परे ।।
नन्दलाला वृषभानु दुलारी, झूलत दोनो कदम्ब की डारि ।
सखी फूलन की छायी बहार, बागन झूला परे ।।
चन्दन पलना रेशम डोरी, झूलत युगल किशोर की जोड़ी।
झुकी जाये कदम्ब की डार, बागन झूला परे ।।
मोर पपीहा पग पग बोलत, कोयल डारन डारन कूकत ।
मंदी मंदी पड़त फुहार, बागन झूला परे ।।
सुगम सुरों में साज हैं बाजत, नूपुर पगन-पगन में बाजत।
सब सखी मिल गावें मल्हार, बागन झूला परे ।।

### 222. किशोरी जब झूलन लागी रे ###
किशोरी जब झूलन लागी रे, बदरिया बरसन लागी है।
कदम्ब की डार सौं फूल झरते हैं, मोर पपीहा शोर करते हैं,
कोयलिया कूकन लागी रे ....
अंग अंग आभूषण बाजत, सप्त सुरन की तान है लागत,
पायलिया बाजन लागी रे....
सखियां गाती गीत सुहाने, यमुना मचले मुहाने
कान्हा की बंसी बाजी रे.

### 223. झूला झूलेंगे सावन में ###
झूला झूलेंगे सावन मे राधेश्याम, चलो री सखी बरसाने ।
पर्वत ऊपर मंदिर याको, बनो हिंडोला सोने को,
हीरा मोती जड़े या मे, ओर छोर नाय कोने को,
ऐसे झूला में विराजे राधेश्याम । चलो री सखी...
राधे झूले श्याम झुलावे, शोभा बरनी न जाई,
ये जोड़ी प्रिया प्रीतम की, भक्तन के मन भाई,
ऐसी जोड़ी पे मैं जाऊं बलिहार । चलो री सखी...
बैठ बैठ के आंगन में, राग मल्हार सुनावो है,
मीठे स्वर में ऐसे बोलें, कोयल कण्ठ लगावे है,
कैसी छाय रही बरसाने अजब बहार । चलो री सखी
सावन की तीजन पे राधे, सुंदर झलक दिखावे है,
अपने भक्तजनन को राधे, अदभुत दरश करावे है,
सब मिल बोलो राधे की जयजयकार । चलो री सखी

### 224. झूला झूलन की आई बहार ###
झूला झूलन की आई बहार, चलो री सखी कुंजन में ।
कुंजन में सखी वृंदावन में।
पिया प्यारे के संग मे प्यारी, या जोरी पे जाऊं बलिहारी,
गले में बहियां डार, चलो री सखी कुंजन में ।
कोई पायल ठुमक बजावे, सुर भर भर के राग सुनावे,
मंदी पड़त फुहार, चलो सखी कुंजन में ।
शीतल पवन चले सुखदाई, चारों ओर हरियाली छाई,
ठंडी चलत बयार, चलो री सखी कुंजन में ।
झूला कदम्ब की डारी, यापे झूले वृषभानु दुलारी,
सखियां गावे मल्हार, चलो री सखी कुंजन में ।











### 225. गौरांग का है महोत्सव गुलाबी ###
गौरांग का है महोत्सव गुलाबी, है इसकी छटा क्या गुलाबी गुलाबी ।
क्या आने का दिन भी चुना है निराला,
क्या पूनम गुलाबी ओ होली गुलाबी ।
न ठण्डी न गरमी गुलाबी है मौसम,
खिले फूल है सब गुलाबी गुलाबी ।
है गाना गुलाबी बजाना गुलाबी,
है मन भी गुलाबी ओ तन भी गुलाबी
मिला सबको अवसर गुलाबी गुलाबी ।
'बिरही' विरह में पड़ा था जो अब तक..
हुआ प्रेम में है गुलाबी गुलाबी ।
है भक्तों का आना गुलाबी गुलाबी ।

### 226. गौर सुंदर को देखना है तो ###
गौर सुन्दर को देखना है तो, अजमेर में देख ले।
मोहनी मूरत का असर देखना है, अजमेर में देख ले ।
नदिया के अवतारी, ब्रज के विपिन बिहारी
दोनों एक जगह देखना है तो, अजमेर में देख ले।
हो कोई भी भाव मन में, धर के ध्यान उर में,
बहाना कोई करके उनका, अजमेर में देख ले।
गौर राधा बृज सुंदर, बिरही के प्राण है वो,
करते हैं सब पे करुणा, तू इनकी शरण कर ले।
'बिरही' दास पुकारता प्रेम चाहो, अजमेर में देख ले।












### 229. श्री षड्‌गोस्वामी अष्टकम् ###
कृष्णोत्कीर्तन गान नर्तन परौ, प्रेमामृताम्भो निधी ।
धीराधीरजन प्रियौ प्रियकरौ, निर्मत्सरौ पूजितौ ॥
श्री चैतन्य कृपाभरौ भुवि भुवो, भारावहन्तारकौ ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

नाना शास्त्र विचारणैक निपुणौ, सद्धर्म संस्थापकौ ।
लोकानां हितकारिणौ त्रिभुवने, मान्यौ शरण्याकरौ ॥
राधा कृष्ण पदारविन्द भजनानन्देन, मत्तालिकौ ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

श्री गौरांग गुणानुवर्णन विधौ, श्रद्धा समृद्धयान्वितौ ।
पापोताप निकृन्तनौ तनुभृतां, गोविन्द गानामृतैः ॥
आनन्दाम्बुधि वर्द्धनैक निपुणौ, कैवल्य निस्तारकौ ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

त्यक्त्वा तूर्णम शेष मण्डलपतिश्रेणीं, सदा तुच्छवत् ।
भूत्वा दीन गणेशकौ करुणया, कौपीन कन्थाश्रितौ ॥
गोपी भाव रसामृताब्धि लहरी, कल्लोल मग्नौ मुहुः ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

कूजत् कोकिल हंस सारस गणाकीर्ण, मयूराकुले ।
नाना रत्न निबद्ध मूल विटप, श्रीयुक्त वृन्दावनें ॥
राधा कृष्णमहर्निशं प्रभजतो, जीवार्थदौ यौ मुदा ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

संख्यापूर्वक नामगान नतिभिः, कालावसानी कृतौ ।
निद्राहार विहार कादि विजितौ, चात्यन्त दीन चयौ ॥
राधाकृष्ण गुण स्मृतेर्मधुरिमा, नन्देन सम्मोहितौ ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

राधाकुण्ड तटे कालिन्द तनया, तीरे च वंशीवटे ।
प्रेमोन्माद वशादशेष दशया, ग्रस्तौ प्रमत्तौ सदा ॥
गायन्तौ च कदा हरेर्गुणवर, भावाभिभूतौ मुदा ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥

हे राधे ! व्रजदेविके ! च ललिते ! हे नन्दसूनो ! कुतः ।
श्री गोवर्धन कल्प पादपतले, कालिन्दि कुञ्जे कुतः ॥
घोषन्तौ इति सर्वतो ब्रजपुरे, खेदैर्महाविह्वलौ ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥







### 230. श्री शचितन्याष्टकम् ###
उज्ज्वल वरण गौर वर देहं, विलसति निरवधि भाव विदेहं ।
त्रिभुवन पावनं कृपया लेशं, तं प्रणमामि च श्रीशचीतनयम् ।।

गद गद अन्तर भाव विकारं, दुर्जन तर्जन नाद विशालं ।
भवभय भञ्जन कारण करुणं, तं प्रणमामि च श्री शचीतनयम् ।।

अरुणाम्बर धर चारू कपोलं, इन्दु विनिन्दित नखचय रुचिरं ।
जल्पत निज गुणनाम विनोदं, तं प्रणमामि च श्री शचीतनयम् ।।

विगलित नयन कमल जलधारं, भूषण नवरस भाव विकारं ।
गति अति मन्थर नृत्य विलासं, तं प्रणमामि च श्री शचीतनयम् ॥

चंचल चारु चरण गति रुचिरं, मंजीर रंजित पदयुग मधुरं ।
चंद्र विनिन्दित शीतल वदनं, तं प्रणमामि च श्री शचीतनयम् ॥

धृत कटि डोर कमण्डलु दण्डं, दिव्य कलेवर मण्डित मुण्डं ।
दुर्जन कल्मष खण्डन दण्डं, तं प्रणमामि च श्री शचीतनयम ।।

भूषण भू रंजित अलका वलितं, कम्पित बिम्बाधर वर रुचिरं ।
मलयज विरचित उज्ज्वल तिलक, तं प्रणमामि च श्री शचीतनयम ॥

निन्दित अरुण कमलदल लोचनं, आजानुलम्बित श्री भुज युगलं ।
कलेवर कैशोर नर्तक वेशं, तं प्रणमामि च श्री शचीतनयम् ॥







### 231. श्री श्री युगल किशोराष्टकम् ###
नवजलधर विद्युतद्यौत वर्णौ प्रसन्नौ, वदन नयन पद्मौ चारू चन्द्रावतांसौ ।
अलक तिलक भालौ केशवेश प्रफुल्लौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

वसन हरित नीलौ चन्दनालेपनांगौ, मणि मरकत दीप्तौ स्वर्णमाला प्रयुक्तौ ।
कनक वलय हस्तौ रासनाट्य प्रसक्तौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

अति मधुर सुवेशौ रंगभंगी त्रिभंगौ, मधुर मृदुल हास्यौ कुण्डला कीर्ण कर्णौ ।
नटवर वर रम्यौ नृत्य गीतानुरक्तौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

विविध गुण विदग्धौ वन्दनीयौ सुवेशौ, मणिमय मकराद्यैः भूषणैः स्फुरन्तौ ।
स्मित नमित कटाक्षौ धर्म कर्म प्रदत्तौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

कनक मुकुट चूडा पुष्पितोद् भूषिताङ्गो, सकल वन निविष्टौ सुन्दरानन्द पुञ्जौ ।
चरण कमल दिव्यौ देव देवादि सेव्यौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

अति सुवलित गात्रौ गन्ध माल्यैर्विराजौ, कति कति रमणीनां सेव्यमानौ सुवेशौ ।
मुनि सुरगण मान्यौ वेद शास्त्रादि विज्ञौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

अति सुमधुर मूर्ती दुष्ट दर्प प्रशान्तौ, सुर वर वरदौ द्वौ सर्व सिद्धि प्रदानौ ।
अति रसवश मग्नौ गीत वाद्य प्रतानौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥

अगम निगम सारौ सृष्टि संहार कारौ, वयसि नव किशोरौ नित्य वृन्दावनस्थौ ।
शमन भय विनाशौ, पापि निस्तारयन्तौ, भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥


इदं मनोहर स्तोत्रं श्रद्धया यः पठेन्नरः । राधिका कृष्ण चन्द्रौ च सिद्धिदौ नात्र संशयः ॥







### 232. प्रभु के आदेश भाई मांगो यही भिक्षा ###
प्रभु के आदेश भाई मांगू यही भिक्षा,
बोलो कृष्ण, भजो कृष्ण, करो कृष्ण शिक्षा ।
हरिनाम बिना भाई गोविन्द नाम बिने,
वृथा मनुष्य जन्म जाय रात्रि दिने ।
अपराध शून्य होय लेहो कृष्ण नाम,
कृष्ण माता, कृष्ण पिता, कृष्ण धन प्राण।
कृष्ण भजो, कृष्ण कहो, लेवो कृष्ण नाम,
जोई जन कृष्ण भजे सोई भाग्यवान ।
कृष्ण को संसार करो छाडि अनाचार,
जीवे दया, कृष्ण नाम सर्व धर्म सार ।
कृष्ण नाम हरि नाम बड़ो ही मधुर,
जो जन कृष्ण भजे सो बड़ो चतुर ।
सुनो सुनो अरे भाई नाम संकीर्तन,
जे नाम श्रवण से होय पाप विमोचन ।
कृष्ण सोई सत्य करें जोई मांगे भृत्य,
भक्त वाञ्छा पूर्ति बिना नाहिं अन्य कृत्य ।
भक्त वाञ्छा पूर्ण करें नन्द के नन्दन,
मथुरा में कंस नाश, लंका में रावण ।
कोटि अश्वमेध सम एक कृष्ण नाम,
जोई कहे सो पाखण्डी दण्डे ताहि यम ।
नाम भजो नाम चिन्तो नाम करो सार,
कृष्ण को अनन्त नाम महिमा अपार ।
शत भार सुवर्ण गो कोटि कन्या दान,
तथापि नाहि सब कृष्ण नाम के समान ।
जोई नाम सोई कृष्ण भजो निष्ठा करि,
नाम के साथ में हैं स्वयं श्री हरि ।
जगत के पिता कृष्ण जो न भजे बाप,
पितृ द्रोही पातकी को जन्म जन्म ताप ।
एक कृष्ण नाम करे सर्व पाप नाश,
प्रेम को कारण भक्ति करत प्रकाश ।
ऐसो कृष्ण नाम यदि लेवे बहु‌बार,
तब यदि प्रेम होय न बहे अश्रुधार।
तब जानो अपराध विशेष प्रचुर,
जासों प्रेम भक्ति रहे सर्वथा ही दूर ।
अतः अपराध छाडि कहो कृष्ण संकीर्तन,
तब अति शीघ्र पावो श्रीकृष्ण चरण।
सुनो सुनो अरे भाई करिये प्रार्थना,
ब्रज में राधा कृष्ण लीला करिये भावना ।
ये सब नाम महिमा जो करें स्मरण,
सिर धार बन्दों सदा तिनके चरण।
राम राघव, राम राघव, राम राघव, रक्ष माम्।
कृष्ण केशव, कृष्ण केशव, कृष्ण केशव पाहि माम् ।
हरे कृष्ण, हरे कृष्ण, कृष्ण कृष्ण हरे हरे ।
हरे राम, हरे राम, राम राम हरे हरे ।।









### 234. प्रार्थना कीर्तन ###
श्री कृष्ण-चैतन्य प्रभु दया करो मोय, तुम सो दयालु प्रभु जगत न होय।
पतित पावन हेतु लियो अवतार, नहिं कोऊ मो सो पतित जगत मंझार ।।
हा हा प्रभु नित्यानंद प्रेमानंद सुखी, कोर कृपा की कीजे मैं अति दुःखी।
दया करो सीतापति अद्वैत गुसाई, तब कृपा होये मिलें गौर निताई !!
हा हा प्रभु गदाधर प्रेम के सिंधु, दीन हीन जन बन्धु ।
हा हा स्वरूप सनातन रूप रघुनाथ, भट्टयुग श्री जीव का प्रभु लोकनाथ ॥
दया करो श्री आचार्य प्रभु श्रीनिवास, राम-चंद्र संग मांगे 'नरोत्तम‌दास' !!





### 235. वैष्णव वंदना ###
वृन्दावन वासी जेते वैष्णवों के गण, प्रथम वंदना करूं सबके चरण।
नीलाचल वासी जेते महाप्रभु गण, भूमि मह परि वन्दौ सबके चरण।
नवदीप वासी जेते प्रभु जी के भक्त, सबके चरण वन्दों होय अनुरक्त ।
महाप्रभु भक्त जेते गौड देश स्थित, सबके चरण बन्दों करके प्रणति ।
जो जो देशवासी होवे गौरांग के गण, उद्धव बाहु करके वन्दों सबके चरण ।
भये आगे होवेंगे जो प्रभु जी के दास, सबके चरण बन्दों दांत लिये घास ।
ब्रह्मांड तारण की शक्ति धरें गौरजन, वेद पुराण गुण गायें प्रतिक्षण।
महाप्रभु जी के गण पतित पावन, सोई लोभ से मैं पापी लीन्ही है शरण ।
वन्दना करन की मैं कौन शक्ति धरूं, तमो बुद्धि दोष में तो दम्भ मात्र करूं ।
तब भी गूंगे का भाग्य मन का उल्लास, क्षमा कर दोष अधम करो निज दास ।
सर्व वांच्छा सिद्धि होवे यम बन्ध कटे, जगत् दुर्लभ सोही प्रेम धन लूटे।
मन की वासना पूर्ण अति शीघ्र होवे; देवकीनंदन दास लोभ से यों कहे।





### 236. श्री श्री नरसिंह प्रणाम मंत्र ###
नमस्ते नरसिंहाय प्रहलादाहलाद दायिने ।
हिरण्य कशिपो वक्षः शिला टंक नखालये ।।
इतो नृसिंहः परतो नृसिंहो, यतो यतो यामि ततो नृसिंहः ।
बहिर् नृसिंहो हृदये नृसिंहो, नृसिंहमादिं शरणं प्रपद्ये ॥
तव कर कमल वरे नखम् अद् भुत श्रृंगम्, दलित हिरण्य कशिपु तनु भृंगम् ।
केशव धृत नरहरि रूप, जय जगदीश हरे ॥
नृसिंह जय नृसिंह जय जय नृ‌सिंह, प्रह‌लादेश जय पद्मामुख पद्म भृंग !!





### 237. श्री नाम संकीर्तन (हरि हराये नमः)###
हरि हराये नमः कृष्ण यादवाय नमः यादवाय माधवाय केशवाय नमः ।
गोपाल गोविंद राम श्री मधुसूदन । गिरिधारी गोपीनाथ मदन मोहन ।
श्री चैतन्य नित्यानन्द श्री अद्वैत सीता । हरि गुरु वैष्णव भागवत गीता ।
श्री रूप सनातन भट्ट रघुनाथ । श्री जीव गोपाल भट्ट दास रघुनाथ ।
ये छः गोसाई करूं चरण वन्दन । जासों होवे विघ्ननाश अभीष्ट पूरन ।
ये छः गोसाई जाके ताको हों मैं दास। ता सबन की चरण रेणु मेरो पञ्च ग्रास ।
तिनके चरण सेवी भक्त सँग वास । जनम जनम होये एई अभिलाष ।
ये छः गोसाई जब किये ब्रजवास। राधाकृष्ण नित्य लीला कियो प्रकाश ।
आनन्द भरे बोले हरि भजो वृन्दावन । श्री गुरु वैष्णव पद राखो निजमन ।
श्री गुरु वैष्णव पाद पद्म करि आश। नाम संकीर्तन 'नरोत्तमदास' ।





### 238. विरह विलाप (प्रेम धन लायो करि) ###
प्रेम धन लायो करि करुणा प्रचुर । एसे प्रभु कहां गये आचार्य ठाकुर ।।
कहा मेरे स्वरूप रूप कहां सनातन । कहां दास रघुनाथ पतित पावन ।
कहां मेरे भट्ट‌युग, कहां कविराज । एक ही संग कहां गये गौरा नटराज ।
पाषाण में कूटू माथ अनल जरि जाऊँ। गौरांग गुणों की निधि कहां गये पाऊं ।
उन सब संगी संग कियो जिन विलास । तिन संग न पायो राते 'नरोत्तमदास' ।







### 239. नगर कीर्त्तन के आगमन (नगर भ्रमण करि) पर ###
नगर भ्रमण करि गौर घर आयो । 
गौर घर आयो मेरो निताई घर आयो ।।
बात उठी शची रानी गोद बिठायो।
गौर बिठायो गोदी निताई बिठायो । 
भुवन मंगल नाम जगत लुटायो ।
ऊंच नीच भेदौ नहिं लायो । 
पतित अधम जीव सब हीं अपनायो।
दीन हीन भुजभरि कण्ठ लगायो । 
ब्रह्मादि दुर्लभ प्रेम जग जन पायो।
कौन अपराध नाथ बिरही भुलायो ।






### 240. वैष्णव लालसा ###
कौन विधि पाऊ सेवा मैं दुराचारी।
अशेष माया में मन मग्न रह्यो। 
वैष्णवन लेशमात्र प्रीति नहीं भयो ।
विषय में भूलि अन्ध भयो दिवानिशि । 
गले फांसी देत फिरत माया जो पिशाचि ।
घटे नहि माया अरु जीति नहिं जाय। 
साधु गुरु कृपा बिना नहिं कोउ उपाय ।
अदोष-दरशी प्रभु पतित उद्धार । 
अब के तो नरोत्तम काह निस्तार ।।






### 241. पंचतत्व महामंत्र (Full) श्री कृष्ण चैतन्य प्रभु नित्यानन्द ###
श्री कृष्ण चैतन्य प्रभु नित्यानन्द । श्री अद्वैत गदाधर श्रीवासादि गौर भक्त वृन्द ।।
श्री चैतन्य नित्यानन्द अवतार महावदान्य, अवतार अवतारी प्रेमदाता गौर हरी ।।
श्री चैतन्य नित्यानन्द श्री अद्वैत चन्द्र । गदाधर श्रीवासादि, गौर भक्त वृन्द ॥
एई पंचतत्व रूप श्री कृष्ण चैतन्य । कृष्ण नाम प्रेम दिये, विश्व किये धन्य !!
स्वयं भगवान कृष्ण भागवत गाई। सेई प्रभु अवतीर्ण चैतन्य गोसाई ॥
यशोदा नन्दन शची सुत गौर चन्द्र । रोहिणी नन्दन बलराम नित्यानन्द !!
महा विष्णु अवतार श्री अद्वैत चन्द्रः । गदाधर श्रीवासादि गौर भक्त वृन्द !!
स्वरूप रूप सनातन राय रामानन्द । खण्डबासी नरहरि मुरारी मुकुन्द ।।
पंच पुत्र संगे नाचे राय भवानन्द । जिन पुत्र संग नाचे सेन शिवानन्द ।।
द्वादश गोपाल और चौसठ महान्त । कृपा करि देवो गौर चरणारविन्द ।॥





### 242. भगवान के श्री चरणों में प्रार्थना (अहं हरे तव पादैक मूल)###
अहं हरे तव पादैक मूल - दासानुदासो भवितास्मि भूयः ।
मनः स्मरेतासुपतेर्गुणांस्ते, गृणीत वाक कर्म करोतु कायः ॥
(हे प्रभु । मैं एकान्त भाव से आपके श्री चरण कम‌लाश्रित,
भक्तों की सेवा करने का सुअवसर, आने वाले जन्मों में भी प्राप्त कर सकूं,
मेरा मन आपके मंगलमय गुणों का स्मरण करता रहे, वाणी आपका ही नाम गान करे,
तथा शरीर आपकी सेवा मे निमग्न रहे, ऐसी कृपाः मुझ पर कीजिये ।)

न नाकपृष्ठं न च पारमेष्ठ्यं, न सार्वभौम न रसाधिपत्यम् ।
न योग सिद्धीर् पुनर्भवं वा, समञ्जस त्वा विरहय्य काङ्क्षे ।।
(हे भगवान ! मैं आपको छोड़‌कर स्वर्ग सुख (इंद्रका पद), ब्रह्मलोक,
भू मण्डल का साम्राज्य, रसातल का आधिपत्य, योग की सिद्धियां,
यहां तक कि मोक्ष सुख को भी नहीं चाहता।
केवल आपके विरह में आपको सदैव स्मरण करता रहूं,
यही एकमात्र कामना करता हूं)

अजात पक्षा इव मातरं खगाः, स्तन्यं यथा वत्सतराः क्षुधार्ताः।
प्रियं प्रियेव व्युषितं विषण्णा, मनो अरविन्दाक्ष दिदृक्षते त्वाम् ।।
(बिना पंख निकले पक्षियों के बच्चे जिस प्रकार अपनी मां की बाट जोहते रहते है,
भूख से व्याकुल बछड़े अपनी मां का दूध पीने के लिये जैसे लालायित रहते हैं,
और परदेश गये प्रियतम पति के लिये उसके विरह में पतिव्रता नारी मिलने को व्याकुल रहती है,
वैसे ही हे कमलनयन प्रभो, मेरा मन आपके दर्शनों के लिये व्याकुल रहे।)

ममोत्तमश्लोक जनेषु सख्यं, संसार चक्रे भ्रमतः स्वकर्मभिः ।
त्वन्माययाऽत्मात्मजदार गेहे - ष्वासक्त चित्तस्य न नाथ भूयात् ।।
(मुझे अपने कुकर्मों के फल से भले ही संसार मे बार-बार जन्म-मृत्यु के चक्कर में भटकना पड़े,
इसकी चिन्ता नहीं, परन्तु जहां-जहां भी जिस-जिस योनि में जन्म हो,
वहां-वहां मुझे आपके प्रेमी भक्तों से मित्रता व उनका संग मिलता रहे।
हे नाथ! जिन लोगों का मन आपकी माया से शरीर घर-द्वार और स्त्री,
पुत्रादि विषय सुखों में मोहित है, उनका संग व उनसे किसी प्रकार का संबंध,
मेरा कभी नहीं होवे ।)







### 243. श्री बालकृष्ण जी की आरती ###
आरती बाल कृष्ण की कीजै, अपनो जनम सफल करि लीजै।
श्री यशोदा को परम दुलारो, बाबा की अंखियन को तारो।
गोपियन को प्राणों से प्यारो, इन पर प्राण न्यौछावर कीजे ॥
बलदाऊ को छोटो भैया, कनुआ कह कर बोलत मैया ।
परम मुदित मन लेत बलैया, अपनो सर्वस्व इन‌को दीजै ॥
श्री राधावर सुघर कन्हैया, बृजजन को नवनीत खवैया ।
देखत ही मन नयन चुरैया, यह छवि नैनन में भर लीजै ॥
तोतली बोलन मधुर सुहावे, सखन मध्य खेलत सुख पावै ।
सोई सुकृति जो इनको ध्यावै, अब इनको अपनो कर लीजै ।।





### 244. अच्युतं केशवं ###
अच्युतं केशवं रामनारायणम्, कृष्ण दामोदरं वासुदेवं हरि ।
श्री धरं माधवं गोपिका वल्लभं, जानकी नायक रामचन्द्रम् भजे ॥
 
त्वमेव माता च पिता त्वमेव, त्वमेव बन्धुश्च सखा त्वमेव ।
त्वमेव विद्या च द्रविणं त्वमेव, त्वमेव सर्वं मम देव देव ॥







### 246. नाम संकीर्तन (विविध मंत्र) ###
श्री कृष्ण गोविन्द हरे मुरारी, हे नाथ नारायण वासुदेव ।


जय जय राधा रमण गिरधारी - गिरधारी श्याम बनवारी ।


गिरधारी नंदलाल - मेरो मदन गोपाल ।


गोविंद मेरो है, गोपाल मेरो है। श्री बांके बिहारी नंदलाल मेरो है।


गोविंद जय जय गोपाल जय जय, राधा रमण हरि गोविंद जय जय।


राधे रानी की जय, महारानी की जय, बोलो बरसाने वाली की जय जय जय।


गोविंद गोविंद गोविंद गोविंद, गोविंद गोविंद गोपाला ।


मन भूल मत जइ‌यो, राधेरानी के चरण ।


श्री राधे गोविंद, भज मना श्रीराधे। श्रीराधे-श्याम राधे ॥


राधे राधे गोविंद जय जय । गोविंद जय जय गोपाल जय जय ।


श्री राधा रसिक बिहारी, जय रसिक बिहारी ।


राधे राधे गोविंद गोपाल राधे ।


गोविंद हरे गोपाल हरे, भज ले प्रभु दीनद‌याल हरे ।


राम राधव राम राघव, राम राघव रक्ष माम् । कृष्ण केशव कृष्ण केशव कृष्ण केशव पाहिमाम ।


गोविंदा गोपाला भज मुरली मनोहर नंदलाला ।


जय गोविंद गोविंद गोपाला। भज मुरली मनोहर नंद‌लाला ।


जय जय श्यामा जय जय श्याम, जय जय श्री वृंदावन धाम ।


हे गोपाल राधा कृष्ण गोविंद गोविंद ।


हमारो धन गौरा, श्री गोरा, श्री गौरा ।


मुरलीधरा-मन मोहना। हे राधा बल्लभ-हे राधा माधव ।


मेरी कृपामयी, मेरी दयामयी, करुणामयी श्यामा ।


गिरिराज धरण मैं तेरी शरण।


राधे गोविंद भजो राधे गोविंदा, राधे राधे राधे राधे-राधे गोविंदा । राधे गोविंद भजो वृंदावन चंद्रा, वृंदावन चंद्र भजो राधे गोविंदा ।


गोपाल मुरलिया वाले, नंदलाल मुरलिया वाले । श्री राधा बल्लभ नीलमणि, गोपाल मुरलिया वाले ।


गोपाल सांवरिया मेरे नंदलाल सांवरिया मेरे। मेरा कोई नहीं बिन तेरे, गोपाल सांवरिया मेरे।


जय जय राधारमण हरि बोल।


राधे गोविंद राधे गोविंद। राधे गोविंद राधे ॥


राधारमण गिरिधारी, नंदलाल मेरो प्यारो मोहन । राधा कुंज बिहारी, नंदलाल मेरो प्यारो मोहन ।








### 247. ब्रज के तुम गोपाल हो ###
बृज के तुम गोपाल हो, नदिया के सुंदर गौर।
भक्तन के उर माल हो, रसिकन के सिरमौर ॥
वृन्दावन को मधुर रस, जिन्ह कीन्हो प्रचार ।
बांकी झांकी मन बसो, सुंदर शचि कुमार ॥
गो अक्षरः गोविन्द तें, राधा से लियो 'दा' ।
दोऊ मिली जब एक भये, नाम पड़्‌यो गौदा (गौरा) ।।
छल छल बरसे प्रेम जल, भीजें नयन विशाल ।
मोहि तनिक रस दे करो, धन्य शचि के लाल ।॥
शचि दुलारे प्राण प्रिय, अति दीन मोहि जान ।
गुण गुण गावत मत्त फिरु, देहु एहि वरदान ।
गौरा हरि को नाम मुख, जो जन भूल न जाय ।
सो बड़‌भागि धरूँ सिर, 'बिरही' तिन पद धूल ।।
चंचलता परित्याग कर, करत कीर्तन गान।
सो चैतन्य महाप्रभु, रहें सदा हिए आन ॥
फागुन पूनो शुभ दिवस, प्रगटे नदिया धाम ।
अपनो नाम ओ प्रेम सह, अपने श्री बृजधाम ॥
बड़ी कृपा सद‌यालुता, ले जन कण्ठ लगाय ।
रे मन श्री चैतन्य सम, प्रभु और नहिं पाय ।।
भाव मय औ रस मय, करुणा के आगार ।
जय शचीनन्दन गौर हरि, विष्णु प्रिया आधार ।।

### 248. (दोहे) जय जय श्री राधारमण ###
जय जय श्री राधारमण, जय जय नवल किशोर ।
जय गोपी चितचोर, प्रभु, जय जय माखन चोर ।।

बरसाने की राधिका, नन्दगांव के श्याम।
तिनके चरणन में करूं, कोटि कोटि प्रणाम "

मन मोहन मन मोहना, मन मोहन मन माहिं ।
या मोहन ते सोहना, तीन लोक में नाहि ।।

चलो सखि तहां चलिये, जहां बसे बृजराज ।
गो रस बेचत हरि मिलें, एक पंथ दो काज ॥

श्री राधा राधा जो रटें, ते न पड़े भव फंद।
तिनको हृदय राखि हैं, श्री बृज गोकुलचंद ।।


राधा राधा रटत ही, भव बाधा मिट जाये।
कोटि जनम की आपदा, श्री राधा नाम तें जाये ।।
कृष्ण नाम सो जप नहीं, कृष्ण नाम सो दान ।
कृष्ण नाम सो यज्ञ नहीं, कृष्ण नाम सो ध्यान ।।

सब द्वारन को छांड़ि के, गयी तिहारे द्वार।
वृषभानु की लाड़िली, मेरी ओर निहार ।।

राधा राधा नाम को, सपनेहूँ जो लेत ।
ताहि मोहन साँवरो, झट अपनो कर लेत ॥

नाम जपत कुष्ठी भला, चुई चुई पड़े जो चाम ।
कंचन देह किस काम की, जा मुख नाहिं राम ॥

बहुत गई थोड़ी रही, रे मन अब तो चेत ।
काल चिरैया चुग रही, आयु रूपी खेत ॥

एक दिन ऐसा आयेगा, यम पकड़ेगें बांह।
उनसे भी कह दीजियो, हमको फुरसत नाहि ॥

तुलसी पिछले पाप ते, हरि चर्चा न सुहाय ।
जैसे ज्वर के ताप तें, भूख विदा हो जाय ।।

नारायण अब भजन में, तू जिन देर लगाय।
न जाने इस देर में, श्वांस रहे या जाय ।।

धन यौवन जायेंगे, जा विधि उडत कपूर ।
'नारायण' गोपाल भज, क्यों चाटे जग धूल ॥

दो बातन को भूल मत, जो चाहत कल्याण ।
'नारायण' इक मौत को, दूजे श्री भगवान ॥

रात गंवायी सोय के, दिवस गंवायो खाय।
हीरा जनम अनमोल सा, कौड़ी बदले जाय ॥

कबीरा सब जग निर्धना, धनवंता नहीं कोय।
धनवंता सोई जानिये, जाके राम नाम धन होय ।।

धनि वृन्दावन धाम है, धनि वृन्दावन नाम ।
धनि वृन्दावन रसिक जन, सुमरै राधेश्याम ॥

बस वृन्दावन धाम में जो चाहत विश्राम ।
कालिन्दी जल पान कर, रट मुख राधे श्याम ।।

मुक्ति कहे गोपाल सूं, मेरी मुक्ति बताय ।
ब्रज रज उड मस्तक लगे, मुक्ति मुक्त हो जाय ॥

`;
