export const RAW_BHAJAN_DATA_4 = `

### 151. हर इक से पूछ लीजिये कि चाहते है क्या ? ###
हर इक से पूछ लीजिये कि चाहता है क्या ?
उत्तर मिलेगा सबसे हमको प्रेम चाहिये ।
फिर मन से पू‌छिये कि वह भी चाहता है क्या,
वह भी कहेगा मुझको तो बस प्रेम चाहिये ।
घर में सावन में रहने की सब बात बात है।
जहां भी रहे कोई उसे तो प्रेम चाहिये ॥
झगड़े झमेलों से सभी परेशान हो चुके,
क्योंकि हर इक की आत्मा को प्रेम चाहिये ।
प्रेम की तो बात सभी को पसन्द है।
फिर सच तो यही है धर्म भी प्रेम चाहिये ॥
क्यों भूलते हो काम को तुम प्रेम कह रहे।
तन मन ही नहीं आत्मा को प्रेम चाहिये।
तप, त्याग, ज्ञान, योग, मोक्ष सब उपाधियां !
जब जीव आत्मा को केवल प्रेम चाहिये ॥
दुनि‌या में प्रेम की कहां से बात है चली ?
सबसे महाप्रभु ने कहा प्रेम चाहिये ।
प्रेम धन अपना लुटाने आये बन‌के गौर ।
बिरही ये देखो कृष्ण को निज प्रेम चाहिये ।।

### 152. लताओं मे गोदुम की जाके रहेंगे ###
लताओं मे गोदुम की जाके रहेंगे, नवदीप बन मन रमा के रहेंगे ।
सदा गौर गुण मुख से गाते रहेंगे, सदा गौर सुन्दर की बातें कहेंगे ।।
गलियों मे नदिया की घूमेंगे निशिदिन, मिले जो भी भिक्षा में पाके रहेंगे।
नहीं कोई इच्छा स्वर्ग मोक्ष की अब, सदा प्रेम रस मन डुबा के रहेंगे।
छोड़ेंगे पाट ओ पटम्बर सभी अब, चिथड़ों की गुदड़ी बनाके रहेंगे ।
नहीं अब जरूरत महल ओ मकां की, अजी तृण की कुटिया बनाके रहेंगे ।।
पलंग और तकियों की परवा भी क्या है, यह देह धरण में लिटा के रहेंगे।
वृथा शास्त्र चर्चा और साधन नियम सब, हरिनाम रस मन पिला के रहेंगे ।।
रसिकों की पदरज श्री संकीर्तन में, ये तन धूलि धूसर बनाके रहेंगे।
श्री मृदंग वादन हरिबोल धुन सुन, यह तनमन को अपने नचा के रहेंगे।
हंसेगा कोई तो हसे खूब जी भर, अजी हम तो दुनिया हंसा के रहेंगे।
तरु से सहनशील और दीन तृण से, न बिरही सा कोई बताके रहेंगे ।।

### 153. हरिनाम के हीरे मोती ###
हरिनाम के हीरे मोती, मैं बिखराऊं गली गली ।
ले लो रे कोई हरि के प्यारे, टेर लगाऊं गली गली ।।
दौलत के मतवालो सुनलो इक दिन ऐसा आयेगा।
धन दौलत और माल खजाना यहीं पड़ा रह जायेगा ।।
कंचन काया मिट्टी होगी, चर्चा होगी गली गली ॥ ले लो रे कोई..
इस दुनिया को कब तक पगले अपना कहता जावेगा।
हरिनाम नहीं गावेगा तो अंत समय पछतायेगा ।।
जगत का मेला दो दिन का है, अंत में होगी-चला-चली ॥ ले लो रे कोई..
क्यों करता है मेरी तेरी, तज दे इस अभिमान को ।
झूठे धंधे छोड़ दे बंदे, भज ले प्रभु के नाम को ॥
दो दिन का ये चमन खिला है, फिर मुरझाये कली कली ।। ले लो रे कोई...
जिस जिसने ये मोती लूटे वो सब मालामाल हुये ।
धन दौलत के बने पुजारी, आखिर वो कंगाल हुये ।।
सोना-चांदी वालो सुन लो, बात सुनाऊं खरी खरी ॥ ले लो रे कोई..

### 154. नाना भाँति नचायो ###
नाना भाँति नचायो, भक्तन ने मोकू ।
(1) त्रिलोक लाज तज इनहीं काज, मैंने बैकुंठ बिसरायो।
गज ने पुकारो तब गरुण बिसारो जाय, ग्राह संहारो, सुन प्रेम की पुकार ।
जब द्रोपदी बिचारी बोली आओ गिरिधारी, मोहे आश है तिहारी, और जाऊं काके द्वार !
सुनी टेर फिर न करी देर मैंने, तुरतई चीर बढ़ायो ।॥
(2) भई ध्रुव को ग्लानि, तज दीन्ही राजधानी, मेरी माया पहचानी, मोसे मिल्यो है वहां से।
नामदेव ने बुलायो, वाको छप्पर छवायो। वेश मोहनी बनाय लियो, अमृत कलश ।
देवन सुधा पिलाय प्रेमसे, दैत्यन सींग दिखायो ।
(3) कहीं शस्त्र मैं गहाऊं, रणछोड़ भाग जाऊं, प्रतिज्ञा ही भुलाऊं, कहीं भीख मांगू खाय।
रूप वामन को धारि, जाय पहुँचो बलि द्वार, तीन पैर में ही तीनो लोक, नाप लिये धाय ।
महाभारत में अर्जुन के संग, मैं सारथी कहायो ।।
(4) मैं हूं मीरा को गोपाल, गिरधारी नंदलाल, कंस को काल, दास तुलसी को राम ।
लक्ष्मी को भरतार, सब वेदन को सार, बनो नंद को कुमार, सूरदास जी को श्याम ।
सोई वृषभानु किशोरी ने, चरणन को दास बनायो ।

### 155. हरि का भजन करो ###
हरि का भजन करो, हरि है तुम्हारा-2-
हरि के भजन बिना, नाहीं गुजारा ।
हरिनाम ही तेरे साथ चलेगा, हरिनाम से तेरा काम बनेगा।
हरिनाम लेने वाला, हरि का है प्यारा।
कोई कहे राधेश्याम, कोई कहे सीताराम,
कोई गिरधर गोपाला, कोई राधामाधव लाल,
वही हरि दीनबंधु, वही हरि करुणा सिंधु, नमो बारम्बारा ।
सुख दुख भोगे जाओ, लिखा सब मिटाते जाओ,
हरि गुण गाते जाओ, हरि को रिझाते जाओ,
वही हरि दीनबंधु, वही हरि करुणा सिंधु, प्रभु का है प्यारा ।
दीनो पर दया करो, बने तो सेवा भी करो,
मोह सब दूर करो, प्रेम हरि से ही करो,
यही भक्ति यही योग, यही ज्ञान सारा।

### 156. श्याम तेरी वंशी बजे ###
श्याम तेरी वंशी बजे धीरे-धीरे । बजे धीरे-धीरे श्री यमुना के तीरे।।
इत मथुरा उत गोकुल नगरी। बीच में जमना बहे धीरे धीरे ।
इत श्री दामा उत बलदाऊ । बीच में मोहन चले धीरे धीरे ।
इत में ललिता उत में विशाखा। बीच में राधा चलें धीरे धीरे ।

### 157. कौन पावे याको पार ###
कौन पावे याको पार, प्रेम नदिया की सदा उल्टी बहे धार ।।
धार है अजब अरु तेज है करार।
देखो जो सुनाऊं एक बात अनमोल, बहुत निराकार रह्यो गोकुल मे खेल ।
नंद यशोदा के द्वार ।। प्रेम...
गति देई पूतना को फेर, विष देने आई पाई मुक्ति ठेला ठेल ।
खुले बैकुण्ठ के द्वार ।। प्रेम...
तीन पैर भूमि याने बलि लियो छल, चौखट न जाये, है मन्चल ।
याने खम्भ दियो फाड़ ॥ प्रेम...
विष्णु अवतारी विश्व पोषण करण, सोई करे चोरी यहां निज प्रभुता बिसार ।
गोपी बने शिव याने काम लियो घर, ठुम ठुम नाचे गौरा हसि मुख फेर।
नन्दी बैल को सवार ।। प्रेम...
प्रेम को प्रमुख यही वृंदावन धाम, प्रेम से ही पायो श्याम रसिया को नाम ।
या को जाने न गंवार ।।

### 158. वृन्दावन बोले मोर ###
वृन्दावन बोले मोर, गोकुल मे शोर भयो भारी ॥
उड उड मोर कदम पे चढ़ गये ।
बैठे पंख मरोर, गोकुल में शोर भयो भारी ।।
टपटप पैंच गिरे जमुना में। बीने नन्द किशोर, गोकुल मे शोर भयो भारी ।
उन पैंचन को मुकुट बनायो । पहिरें श्याम किशोर, गोकुल मे शोर भयो भारी ॥
धन्य धन्य ये ब्रज के मोर। जापे रीझे माखन चोर, गोकुल में शोर भयो भारी।
नाचें देख देख घनश्यामति । कुंहकें सुंदर घोर, गोकुल में शोर भयो भारी ।।

### 159. हे मेरे गुरुदेव करुणा ###
हे मेरे गुरुदेव करुणा सिन्धु करुणा कीजिये ।
हूं अधम आधीन अशरण अब शरण में लीजिये ।।
खा रहा गोते हूं मैं भव सिन्धु की मझ‌धार में।
आसरा है दूसरा कोई न इस संसार में ॥
मुझ में है जप तप न साधन और नहीं कुछ ज्ञान है।
निर्लज्जता है एक बाकी और बस अभिमान है।।
पाप बोझ से लदी नैया भंवर में आ रही।
नाथ दौड़ो अब बचाओ, जल्द डूबी जा रही ॥
आप भी यदि छोड़ देंगे फिर कहां जाऊंगा मैं।
जन्म दुख से नाव कैसे, पार कर पाऊंगा मैं ।।
सब जगह मंजिल भटक कर ली शरण अब आपकी ।
पार करना या न करना दोनो मरजी आपकी ।।

### 160. हरि मेरे जीवन प्राण आधार ###
हरि मेरे जीवन प्राण आधार।
और आसरो नाहीं तुम बिन, तीनो लोक मंझार ।।
आप बिना मोहि कछु न सुहावे, निरख्यो सब संसार ।
मीरा कहे मैं दास रावरी, दीजो मती बिसार ।।

### 161. मैं तो रटू श्री राधा राधानाम ###
मैं तो रटू श्री राधा राधानाम, बिरज की गलियन मे ।
मैं तो खोयी खोयी रहूं आठो याम, बिरज की गलियन में ।।
इत उत डोलू कहि कहि राधा, मिट जाये जीवन की बाधा.
हो कहीं मिल जाये घनश्याम, बिरज की गलियन मे ।
उलझि उलझ बृज की कुंजन मे, सेवा कुंज और निधिवन मे,
जीवन की हो जाये शाम, बिरज की गलियन मे ।
अब तो आस यही जीवन की, रज मिल जाये मीठे श्री-चरणन की,
जब निकले तन सो प्राण, बिरज की गलियन मे ।

### 162. हे नंदलाल हे नंदलाल ###
हे नन्दलाल हे नन्दलाल, दीजिये दर्शन दीनदयाल ।
प्राण जीवन धन तुम मेरे लाल, हे नन्दलाल हे नन्दलाल ।।
बोल सुनन को व्याकुल प्राण, रूप सुधा को तडपत प्राण,
दुख हरो जू नैन विशाल, हे नन्दलाल हे नन्दलाल ।
कब निरखो नटवर छवि श्याम, कब निरखों मुख-चंद्र ललाम,
आन मिलो जसुदाजी के लाल, हे नन्दलाल हे नन्दलाल ।।

### 163. मेरा छोटा सा संसार ###
मेरा छोटा सा संसार, हरी आ जाओ इक वार ।
हरी आ जाओ, हरी आ जाओ, मेरी बिगड़ी बात बना जाओ,
मेरी विनती है बारंबार, हरी आ जाओ इक बार ।
मेरी नैया डग मग डोल रही, यह बीच भंवर में आन पड़ी,
इसे आन लगाओ पार, हरी आ जाओ एक बार।।
मेरे जीवन में अंधियारा है, मुझे तेरा एक सहारा है,
मेरा आन करो उद्धार, हरी आ जाओ इक बार ॥
जब याद तुम्हारी आती है, हर वक्त मुझे तड़‌पाती है,
मुझे दरशन दो साकार, हरी आ जाओ इक बार ॥

### 164. बृज के नंदलाला ###
बृज के नंदलाला, राधा के सांवरिया, सब दुख दूर हुये, जब तेरा नाम लिया।
मीरा पुकारे जब, गिरधर गोपाला, ढल गया अमृत में विष का भरा प्याला।
कौन मिटाये उसे, जिसे तूने रख लिया, सब दुख दूर हुये जब तेरा नाम लिया ।।
जब तेरे गोकुल पे, आया दुख भारी, इक इशारे पे सब विपदा हारी।
उठायो गोवर्धन, जिसे तूने थाम लिया, सब दुख दूर हुये जब तेरा नाम लिया ।।
नैनो में श्याम बसे, मन में बनवारी, सुध विसराय गई, मुरली की धुन प्यारी ।
मन के मंदिर में, रास रचाये छलिया, सब दुख दूर हुये जब तेरा नाम लिया ।।

### 165. राधे राधे जपा करो ###
राधे राधे जपा करो, कृष्ण नाम रस पिया करो ।
राधे देंगी तुमको शक्ति । मिलेगी तुमको कृष्ण की भक्ति ।
राधे कृपा दृष्टि बरसाया करो - कृष्ण नाम रस पिया करो ॥
राधा रानी हैं महारानी । महिमा उन‌की सब जग जानी ।
राधे चरणों में प्रीति लगाया करो - कृष्ण नाम रस पिया करो।।
राधाजू मैं शरण तुम्हारी। तुम्हरी कृपा से मिलें बिहारी ।
राधे की शरण में जाया करो - कृष्ण नाम रस पिया करो ।।
बृज मण्डल में गूंज है राधे। कृष्ण की वो हैं प्राण अराधे ।
एसी युगल छवि पे बलिजाया करो - कृष्ण नाम रस पिया करो ।।

### 166. तेरी बदल जाए तकदीर ###
तेरी बदल जाये तकदीर, तू राधे राधे बोल जरा ।
मिले कृष्ण नाम जागीर, तू राधे राधे बोल जरा ।।
जब रटेगा तू राधे राधे, आयेगे श्याम भागे भागे।
बंध जायेंगे बिन जंजीर, तू राधे राधे बोल जरा ॥
राधे तो श्याम की हैं शक्ति, जो करते राधे की भक्ति ।
हरे उनकी श्याम सब पीर, तू राधे राधे बोल जरा ।।
मुरली की तानो में राधे, मोहन के प्राणों में राधे।
राधा आत्मा श्याम शरीर, तू राधे राधे बोल जरा ।।

### 167. श्याम गुण गायो नहीं ###
श्याम गुण गायो नहीं आय कर के, जम से कहोगे क्या जाय कर के।
गर्भ में देखी नरक निसानी, तब तू कौल किया था प्राणी ।
भजन करूंगा चित लाय करके, जम से कहोगे क्या जाय कर‌के ॥
बालपने मे लाड लडायो, मात पिता तने पालणें झुलायो ।
समय गंवायो खेल खाय करके, जम से कहोगे क्या जाय कर‌के ॥
जीवन बीत बुढ़ापो आवे, इन्द्री सब शीतल होय जावे ।
तब रोओगे पछताय करके, जम से कहोगे क्या जाय करके ।
वेद पुराण संत यों गावे, बार बार नर देही न पावे ।
जनम सफल हरि गाय करके, जम से कहोगे क्या जाय करके ॥

### 168. रे मन कृष्ण नाम कही लीजे ###
रे मन कृष्ण नाम कहि लीजे ।
गुरु के वचन अटल करि मानो, साधु समागम कीजे ।।
पढ़िये गुनिये भगति भागवत, और कहा कथी कीजे ।
कृष्ण नाम बिनु जनम बादिहि, विरथा काहे जीजे ॥
कृष्ण नाम रस बह्यो जात है, तृषावन्त है पीजे ।
'सूरदास' हरि सरन ताकिये, जनम सफल कर लीजे ।।

### 169. सीताराम सीताराम ###
सीताराम सीताराम सीताराम कहिये, जाहि विधि राखे राम ताहि विधि रहिये ।।
मुख में हो रामनाम राम सेवा हाथ मे, तूं अकेला नाहीं प्यारे राम तेरे साथ मे ।
विधि का विधान जान हानि लाभ सहिये। जाहि विधि....
किया अभिमान तो फिर मान नहीं पायेगा, होगा प्यारे वही जो श्री रामजी को भायेगा।
फल की आशा त्याग शुभ काम करिये। जाहि विधि....
जिंदगी की डोर सौंप हाथ दीनानाथ के, महलों में राखे चाहे झोपड़ी में वास दे।
धन्यवाद निर्विवाद राम राम कहिये । जाहि विधि..
आशा एक रामजी से दूजी आशा छोड़ दे, नाता एक रामजी से दूजा नाता तोड़ दे ।
साधु संग राम रंग अंग अंग रंगिये, काम रस त्याग प्यारे राम रस पगिये ।।

### 170. श्री राधे गोविंद भज मन ###
श्री राधे गोबिंद भज मन श्री राधे।
सुंदर होटल सी यह काया, इसका है हरि भजन किराया ।
देकर होओ निहाल, भज मन श्री राधे ।।
करो यहां की नित्य कमाई, किंतु वहां की सुध विसराई ।
यहां वहां का ए हाल, भज मन श्री राधे !!
भज ले रे मन कृष्ण मुरारी, मधुसूदन नटवर गिरधारी।
मिले तुरत नंदलाल, भज मन श्री राधे ।।
माया नाथ ने माया जोडी, माया नाथ वहीं बस तोड़ी।
तोड़ फोड़ जग जाल, भज मन श्री राधे ॥

### 171. तेरो सब संकट मिट जाए ###
तेरो सब संकट मिट जाये, तू पूजा कर गोवर्द्धन की।
तेरो जनम मरण मिट जाये, तू पूजा कर गोवर्द्धन की ।।
तू पूजा कर गोवर्द्धन की, परकम्मा दे मेरे गिरिधर की।
तोहे नंदलाला मिल जाये, तू पूजा कर गोवर्द्धन की ।।
सब मिल प्रणाम पहले कीजे, गिरिधर हृदय में धर लीजे।
चलो मन में प्रेम बढ़ायें, शोभा निरखो याके वन की ।।
ये मुखारविन्द की है झांकी, याके मुकुट लकुट भृकुटि बांकी।
दूध की धार चढ़ाये, इच्छा पूर्ण होवे मन की ।।
अब राधाकुण्ड स्नान करो, मन में राधाजी को ध्यान धरो ।
जो इनकी शरण मे आये, सब व्याध मिटे तन की मन की।

### 172. माई री मैं तो लियो गोविंदो मोल ###
माई री मैं तो लियो गोविंदो मोल ।
कोई कहे छाने कोई कहे छुपके, लियो बजता ढोल !!
कोई कहे महगो कोई कहे सस्तो, लियो री तराजू तोल।
कोई कहे कालो कोई कहे गोरो, लियो री अमोलक मोल ॥
कोई कहे घर में कोई कहे वन में, राधा के संग किलोल ।
मीरा के प्रभु गिरधर नागर, आवत प्रेम के मोल ॥

### 173. जय जय राधा रमण गिरधारी ###
जय जय राधा रमण गिरधारी, गिरधारी श्याम बनवारी।
चुरा-चुरा के माखन खायो, ब्रज गोपिन पे नाम धरायो।
वो है माखन चोर मुरारी, गिरधारी श्याम बनवारी ॥
बृज पर इंद्र मेघ बरसायो, नख ऊपर गिरिराज उठायो।
गोवर्द्धन गिरधारी, गिरधारी श्याम बनवारी ॥
वृन्दावन में रास रचायो, कामदेव को मान घटायो ।
मोहन रास बिहारी, गिरधारी श्याम बनवारी ॥
भक्त सुदामा चावल लाये, तीन लोक के भूप बनाये ।
ऐसे दीन दुखारी, गिरधारी श्याम बनवारी ॥
दुर्योधन के भोग न भाये, रूखो साग विदुर घर खाये ।
ऐसे प्रेम पुजारी, गिरधारी श्याम बनवारी ॥

### 174. गुरु ही गौर मिलाए सखी री ###
गुरु ही गौर मिलाये सखी री, मेरे मन की तपन बुझाये सखी री।
आन बसे चोरन की नगरिया, मूस मूस सब खाये सखी री।
झू‌ठे काल बिहाल जगत के, बिख्या आये जाये सखी री।
गुरु बिन ज्ञान भगति नहीं होवे, कोटिन जतन कराये सखी री।
'विरही' सतगुरू पूरण प्रेम दे, गौरांग दरशन पाये सखी री।

### 175. कैसी पावन है ब्रजभूमि ###
कैसी पावन है ब्रजभूमि, जहां पर खेलत नन्दकुमार ॥
गोकुल बरसाना वृंदावन, कुंजलता वट कदम्ब सघन वन,
निरखत हरषित मेरो तन मन,
कुण्ड सरोवर न्हावत जो जन, पायें पदारथ चार ।।
या रज पर मैं बलि बलि जाऊं, बार बार मैं शीष नवाऊं,
कर प्रनाम याही को ध्याऊं,
अन्त समय या रज जो पाऊं, निश्चय होय उद्धार ।।

### 176. नख पर धारि लियो गिरिराज ###
नख पर धारि लियो गिरिराज, नाम गिरिधारी पायो है ।।
सुरपति पूजा मेटी कृष्ण, गिरिराज पुजायो है।
सवालाख मण सामग्री को, भोग लगायो है ।।
पड़ी स्वर्ग में खबर, क्रोध सुरपति को छायो है।
मूसलधार अपार बहुत, पानी बरसायो है ।
पड़ी न व्रज पर बूंद, इंद्र देखत घबरा‌यो है।
बृजवासी सब शरण, गिरिराज उठायो है ।।
धन धन श्री बृज चन्द्र, इन्द्रा को मान घटायो है।
'घासीराम' गोवर्धन वारो, हरियश गायो है ।।









        
### 177. ऐसी होली मचाई है जिसने ###
ऐसी होरी मचाई है जिसने, नदिया वाले गौर हरी ।
घर घर दर दर सब नारी नर, कीन्हे मतवाले गौर हरी ।।
नह दीनो का दुख देखा गया, कहा कुंकुम केसर काम है क्या ?
सब रंग का रंग हरिनाम महा, सो सब पे डाले गौर हरी ।।
इससे न बदन ओ वसन बिगडे, उल्टा मन काले हों उजले।
क्या रंग निकाला अदभुत सा, पी प्रेम प्याले गौर हरी ।।
यह नाम गुलाल न धुन्ध करे, यह अबीर न आंख को अन्ध करे।
माया के सारे फन्द हरे, कर दे काले को गोर हरी ।।
फागुन में इसलिये आये थे, कुछ रंग अनोखा लाये थे।
घर घर में रस बरसाये थे, 'बिरही' के प्यारे गौर हरी ।।

### 178. नेक ठाडो रे श्याम ###
नेक ठाडो रे श्याम तोपे रंग डारौ ।।
अबीर गुलाल मलौ मुख तेरे, गालन पै गुलचा मारौ ।।
चोवा चंदन और अरगजा, घिसि घिसि के तोये डारौं ।।
'चंद्रसखी' भज बाल कृष्ण छवि, तन मन धन तोपे वारों ॥

### 179. फाग खेलन बरसाने आए है ###
फाग खेलन बरसाने आये हैं, नटवर नंद किशोर ॥
घेर लई सब गली रंगीली, छाय रही छवि छटा छबीली।
ढप ढोल मृदंग बजाये हैं, बंशी की घनघोर ॥
जुर मिल के सब सखियां आई, उमड़ घटा अंबर में छाई ।
जिन अबीर गुलाल उड़ाये हैं, मारत भरभर झोर ॥
ले रहे चोट ग्वाल ढालन पे, केशर कीच मले गालन पे।
लिंब हरियल बांस मंगाये हैं, चलन लगे चहुँ ओर ॥

### 180. सिर बांधे मुकुट खेले होरी ###
सिर बांधे मुकुट खेलें होरी ।
पहली होली सतयुग में खेली, नर नारायण की जोड़ी।
दूजी होली त्रेता में खेली, सीताराम की है जोड़ी।
तीजी होली द्वापर में खेली, श्री राधाकृष्ण की है जोड़ी।
चौथी होली कलियुग में खेली, गौर निताई की है जोड़ी।

### 181. आज बिरज में होरी रे रसिया ###
आज बिरज में होरी रे रसिया ।
होरी रे रसिया, बरजोरी रे रसिया ।।
कौन के हाथ कनक पिचकारी, कौन के हाथ कमोरी रे रसिया ।
कृष्ण के हाथ कनक पिचकारी, राधा के हाथ कमोरी रे रसिया ।
अपने अपने घर से निकलीं, कोई श्यामल कोई गोरी रे रसिया ।
उड़त गुलाल लाल भये बादर, केशर रंग में घोरी रे रसिया ।
कौन गांव के कृष्ण कन्हाई, कौन गांव की गोरी हो रसिया ।।
नन्दगाव से कुंवर कन्हाई, बरसाने की गोरी हो रसिया ॥
के मन लाल गुलाल मंगाई, के मन केशर घोरी रे रसिया ।।
'चंद्रसखी' भज बालकृष्ण छवि, चिरजीवो यह जोरी रे रसिया ।।

### 182. होरी खेलन आयो श्याम ###
होरी खेलन आयो श्याम, आज याहि रंग में बौरो री।
कोरे कोरे कलश मंगाओ, रंग केसर को घोरों री।
मुख तें केसर मलो करो अब, कारे गोरो री ।।
पास पड़ोसिन बोलि याहि, आंगन मे घेरो री।
पीताम्बर लेउ छीन याहि, पहराय देव लंहगो री ।।
हरे बांस की बांसुरिया जाहि, तोर मरोरो री।
तारी दै दै याहि नचावो, अपनी ओरी री ॥
'चंद्रसखी' की यही विनती, करे निहोरा री।
हा हा खाय परै जब पैंया, तब याहि छोरो री ॥

### 183. बनि आयो रे रसिया होरी को ###
बनि आयो रे रसिया होरी को।
हाथ लकुटिया कांधे कमरिया, माथे बंदा रोरी को ॥
गली गिरारे ऐंडोई डोले, फेंकत हैं चित्त चोरी को ।
'चंद्र सखी' भज बालकृष्ण छवि, रसिया राधा गोरी को ॥

### 184. मैं कैसे होरी खेलूंगी ###
मैं कैसे होरी खेलूं‌गी या सांवरिया के संग ।।
तबला बाजे सारंगी बाजे, और बाजे मृदंग ।
श्याम सुंदर की बंशी बाजे, राधे जू के संग ।।
साड़ी सरस सभी मेरो भीजो, भीग गयो सब अंग।
या बृजराज को कहा भिगोंऊं, कारी कामर अंग ॥
घर घर से बृज गोपी आई, लिये किशोरी संग ।
चंद्रसखी हंस यो उठ बोली, लगो श्याम के अंग ॥

### 185. रसिया को नारि बनावौ री ###
रसिया को नारि बनावौ री ।
कटि लहंगा उर मांहि कंचुकी, चुंदरी सीस उढावौ री ।।
गाल गुलाल दृगन बिच काजर, बेंदी भाल लगावौ री ।
'नारायण' तारी बजाय के, निकट यशोमति जावौ री ॥

### 186. मेरी चुनरी में पड़ गयो दाग री ###
मेरी चुनरी में पड़ गयो दाग री, कैसो चटक रंग डारो ॥
औरन को अचरा न छुअत है, बैरी (मो) ही सो लग रही आग री ।। कैसो....
मो सो कहा कोऊ सुंदर नारी, ये तो (मो) ही सो खेले फाग री ।। कैसो.....
बल बल दास आस ब्रज छोड़ो, ऐसी होरी मे लग जाये आग री ॥ कैसो

### 187. होरी खेल रहे नंदलाल ###
होरी खेल रहे नंदलाल, वृन्दावन की कुंज गलिन में ।॥
संग सखा श्याम के आये, रंग भर पिचकारी लाये ।
कर रहे बुरो हाल बेहाल, वृन्दावन की कुंज गलिन में ।।
चल गली रंगीली आये, ढप ढोल मृदंग बजाये !
गावें नाचें दे दे ताल, वृन्दावन कुंज गलिन में ।।
रंग भर पिचकारी मारी, चूनर की आब बिगारी !
मेरे मुख पे मलो गुलाल, वृन्दावन की कुंज गलिन में ॥
छवि निरखें बनवारी, सब भक्त बजावें तारी !
हो रंग डाल रहे सब ग्वाल, वृन्दावन की कुंज गलिन में ।।

### 188. मेरो खोय गयो बाजूबंद ###
मेरो खोय गयो बाजूबन्द, रसिया होरी मे ।।
बाजू‌बन्द मेरे बड़े रे मोल को, तोसे बनवाऊं मैं पूरे तोल को ।
सुन नन्द के ढीठ, हो रसिया होरी में ।।
ऊधम तेने लाला बहुत मचायो, लाज शरम जाने कहां रख आयो।
हो मैं तो आय गई तोसे तंग, हो रसिया होरी मे ।।
तेरी मेरी प्रीत पुरानी, तुमने मोहन नाय पहचानी ।
हो मोहे ले चल अपने संग, हो रसिया होरी मे ॥

### 189. सांवरिया नंद किशोर ###
सांवरिया नंद किशोर, हा किशोर, मेरी साड़ी पे रंग डार गयो
मैने बहुत कहा एक न माना, बरजोरी करत गया कान्हा ।
मोहे रंग गयो वो चितचोर, मेरी साड़ी पे रंग डार गयो
हरा लाल नीला रंग डाला, केसरिया पीला मतवाला।
मैने बड़ा लगाया जोर, मेरी साड़ी पे रंग डार गयो ।
होरी का बड़ा खिलाड़ी है, मनमोहन मदन मुरारी है।
कोई श्याम से खेले होर, मेरी साड़ी पे रंग डार गयो

### 190. होरी में कान्हा लाल भए ###
होरी में कान्हा लाल भये होरी मे ।।
लाल भई घुंघराली अलकें, मोर मुकुट सब लाल भये होरी मे
लाल भये कजरारे नैना, गाल गुलाबी लाल भये होरी में ।
लाल भई मोहनी मुर‌लिया, जगमग कुंडल लाल भये होरी में।
लाल भई बैजन्ती माला, फूलन के गजरा लाल भये होरी में ।
लाल भयो पीरो पीताम्बर, मणिमय कंगना लाल भये होरी में ।
लाल भई गोकुल की गलियों, मधुवन कुंजन लाल भये होरी में।
लाल भई कारी कामरिया, कारे कान्हा लाल भये होरी में।
लाल भई गउए और बछडे, श्याम सखा सब लाल भये होरी में।
परम अकिंचन निरख लाल छ‌वि, सखियन के मन लाल भये होरी में












### 191. श्री नित्यानंद प्रभु जन्म बधाई ###
बजत आनंद बधाई आज, बजत आनंद बधाई ।
पद्‌मावती पुत्र जायो है, नगर बधाई छाई ।।
हर्ष भरी सब नारि नगर की, देन बधावा आई ।
निरख निरख छवि नित्यानंद की, आनंद उर उमगाई ।।
प्रेम मगन पण्डित हाड़ाई, फूले अंग न समाई ।
विप्र बोलि मंगल विधि कीन्ही, चौके चारू पुराई ॥
लग्न विचारि गु‌णी जब बोले, मन ही मन मुसकाई ।
यह तो करें पतित को पावन, देई गति सुखदाई ॥
महापुरुष बलराम प्रतापी, सुनहु सबै मन लाई ।
'सूरज' दीन हीन जन के हित, दया ध्वजा फहराई ॥

### 192. श्री राम जन्म बधाई ###
प्रगटे हैं चारों भैया, अवध मे बाजे बधैया ॥
झिलमिल-झिलमिल दियरा जलत हैं, झिलमिल होत अटरिया || अवध में...
बाजत ढोल मृ‌दंग ताल ढप, बाज रही शहनैया || अवध में...
कौन लुटावे हीरा मोती, कौन लुटावे रूपैया ।। अवध में...
मैया लुटावे हीरा मोती, राजा लुटावे रुपैया ।। अवध में...

### 193. श्री राधा जन्म बधाई ###
बरसाने बजत बधाई आज, बरसाने बजत बधाई ॥
श्री वृषभान राय की रानी, कुंवारी मनोहर जाई ।।
गोपी जन सब मंगल गावत, महरि जसोदा आई।
नंदीश्वर तें आवत ही नंद, घर घर बात लुटाई ।।
छैल छबीले ग्वाल रंगीले, दधि की कीच मचाई।
लटकत फिरत गोप श्रीदामा, दीनी नंद दुहाई !!
सुर नर मुनि सब प्रेम मुदित भये, कुसुमावलि बरसाई !
भयो मनोरथ 'व्यास दास' को, फूल भई अधिकाई

### 194. श्री महाप्रभु जन्म बधाई ###
बजत है आज बधायो हो, श्री नदिया नगर में।
मिश्र भवन सुख छायो हो, श्री नदिया नगर में।
जगन्नाथ श्री मिश्र की रानी, अति सुंदर सुत जायो श्री नदिया..
पुर वनिता मिल कर सब आई, मंगल गीत सुनायो श्री नदिया..
शान्तिपुर से सीता के संग, श्री अद्वैत प्रभु आयो श्री नदिया..
श्रीवासदि भक्त संग ले, नाचत रंग बढ़ायो श्री नदिया..
व्योम विमान चढ़े सुर सारे, पुष्प झरी बरसायो श्री नदिया...
हरि हरि बोल परत सुनि श्रवनन, सब दुख दूर भगायो श्री नदिया..
पूरे सकल मनोरथ मन के, श्री हरि दरस दिखायो श्री नदिया...
'बिरही' विरह में वृन्दावन के, बृजचंदा आयो श्री नदिया...
प्रिया भाव द्युति धारण करके, श्यामल रूप दुरायो श्री नदिया..

### 195. आज गावो आनंद की बधाई ###
आज गावो आनंद की बधाई, आनंद की बधाई, प्रगटे गौर लला ।
खुशी छाई है नदिया में आज, नदिया में आज, प्रगटे गौर लला ।।
फाल्गुन मास संध्या सुखकारी, पूर्णिमा तिथि आई शुभकारी ।
गौर भूतल पे नदिया में आये, नदिया में आये, प्रगटे गौर लला ।।
श्री अद्वैत हुंकार भरी है, सब मिलि हरि बोल करी है।
सभी भक्तों को सुख भयो आज, सुख भयो आज, प्रगटे गौर लला ।।
बन्दनवार बंधी घर घर में, गंगा जल भरे स्वर्ण कलश मे ।
नदिया छाई आनंद की बहार, आनंद की बहार, प्रगटे गौर लला ।।
झांझ नगाड़ा ढोलक बाजे, सारंगी शह‌नाई बाजे ।
मिश्र पंडित ने दीनो है दान, दीन्हो है दान, प्रगटे गौर लला ।।

### 196. निमाई झूले पलना ###
निमाई झूले पलना, नेक हौले झोटा दीजो।
नदिया में जाके जनम लियो है, नीम तले है पलना ॥
नेक.......
काहे को याको बन्यो पालना, काहे के लागे फुंदना ।
सोने को याको बन्यो पालना, रेशम के लागे फुंदना ।
नर नारी चले गंगा नहाने, को हरि बोल को हलना ॥
भक्त जनन भजो गौर कृष्ण छवि, अनोखा जायो ललना....

### 197. नदिया में बधाय़ो छायो है ###
नदिया में बधाय़ो छायो है, नदिया में बधायो छायो है।
प्रगटे श्री चैतन्य महाप्रभु, सबको मन हरषायों है ।।
हर्ष भरी नदिया की नारी, गावत सुभग बधायो है।
हरि हरि बोलत गलियन डोलत, प्रेम न हृदय समायो है।
भक्ति गुलाल उड़त नदिया में, प्रेम रंग बरसायो है।
'सूरज' निरख मनोहर ललना, अपनो पनहिं भुलायो है।।

### 198. बधाई नीकी बाजत आज ###
बधाई नीकी बाजत आज ।
फाल्गुन शुक्ल पूर्णिमा तिथि को, प्रगटे प्रभु सुख साज ॥
संध्या समय सुहावनि सुन्दर, बाजत साज अरू बाज ।
जन्मे श्री चैतन्य महाप्रभु, सन्तन के सिरताज ॥
आये रसिक सिमिट सब पुर के, मिल मिल कियो समाज।
नाचत प्रेम मुदित जय जय कहि, मेटि लोक कुल लाज ॥
केशर चन्दन छिरक परस्पर, किये मन पूरन काज ।
सरस माधुरी जुग जुग जीको, गौर हरि महाराज









### 199. बजत बधाई धुनि छाई ###
बजत बधाई धुनि छाई तीन लोकन मे.
आंगन यशोदा नचत सुर ताल की।
सुत को जनम सुनि देवन आनंद भयो,
दुंदुभी बजाने सुर बरसा रसाल की ।।
फूले सब गोप आज आनंद उमेगन में,
गोपी सब सुधि बुधि भूली आज काल की ।
बृज में प्रचण्ड भयो, यशोदा घर नंद भयो,
नंद के आनंद भयो जय कन्हैया लाल की ।।

### 200. नन्दलाला प्रगट भये आज ###
नन्दलाला प्रगट भये आज, बिरज मे लड्‌डुआ बटे ।
लड्‌डुआ बटे रे, ढोल बजे रे, झीनी झीनी उडत गुलाल ॥
वंदनवार सजाओ मेरी बह‌ना, परदे लगाओ जरीदार ।।
मोतियन चौक पुराओ मेरी बहना, सोने के कलश सजाओ ।
केशर कस्तूरी की भर दो तलैया, बरसा दो मूसलधार ॥
छटी पुजाओ गीत सब गाओ, मोहरों की कर दो उछाल ।
गैया के दूध की खीर बनाओ...

`;
