export const RAW_BHAJAN_DATA_3 = `

### 101. दुनिया का बनकर देख लिया ###
दुनिया का बनकर देख लिया, श्यामा का बनकर देख जरा । राधा नाम में कितनी शक्ति है, इस राह पर चलकर देख जरा ।
दुनिया के चक्कर में पड़कर, कई जनम यूँ ही बरबाद किये । अब शरण में श्यामा की आकर, राधा नाम सुमिर कर देख जरा ।
राधा नाम में कितनी मस्ती है, ये पूछो प्रेम दीवानों से । इस प्रेम के प्याले को पीकर, इक बार तो पीकर देख जरा ।
जो भक्ति मार्ग पर चलते हैं, वो जग में अमर हो जाते हैं । ये प्यार हकीकी श्यामा का, तू नींद से जगकर देख जरा ।

### 102. गुरुदेव विनय है दास की ###
गुरुदेव विनय है दास की, कृपा बिंदु दो तो सुधार हो । जो तृण से दीन में बन सकूँ, न कुछ भी मान का भार हो ।
तरु सम बनाओ सहन कर सकूँ, कष्ट सारे जो मिले । यह शक्ति दो मुझे हीन को, चाहे जग में विपद हजार हों ।
सबको भर मान दूँ ओ स्वयं, अमानी सदा बना रहूँ । गांऊ जो सुख से हरिनाम, अपराध नष्ट हर बार हो ।
ऐसी दया जो बनी रहे, जीवन कृतार्थ हो नाथ हे । बल बुद्धि हीन ओ दीन हूँ, करो आत्मसाथ आधार हो ।
नहीं लेश भी कोई योग्यता, करुणा किरण ही सार है । करुणा बिना जीना नहीं, रो रो के बस बेजार हूँ ।

### 103. कृपा बिंदु दिया, कर एई दासे (बंगाली) ###
कृपा बिन्दु दिया, कर एई दासे, तृणापेक्षा अति हीन । सकल सहने, बल दिया कर, निज माने स्पृहाहीन ॥1॥
सकले सम्मान, करिते शक्ति, देह नाथ यथायथ । तबे तो गाइब, हरिनाम सुखे, अपराध हइबे हत ॥2॥
कबे हेन कृपा, लभिया ए जन, कृतार्थ हइबे नाथ । शक्ति बुद्धिहीन, आमि अति दीन, कर मोरे आत्मसाथ ॥3॥
योग्यता विचारे, किछु नाहि पाई, तोमार करुणा सार । करुणा नह'ले, कांदिया कांदिया, प्राण ना राखिब आर ॥4॥

### 104. छोड़ो छोड़ो हरि विमुखो का संग ###
छोड़ो छोड़ो हरि विमुखों का संग, गौर गुण गाते रहो । संग हरि विमुखों का है दुखदाई, रात दिना की व्यर्थ लड़ाई ।
पर निन्दा ही सदा मन भाई, गौर भजन फिर कैसे सुहाई । मोड़ो मोड़ो इस मन की तरंग, गौर गुण गाते रहो ।
गौर हरि हैं प्रेम प्रदाता, गौर जगत के पिता और माता । गौर नाम जिनके मन भाता, प्रेम उसी को ही मिल पाता ।
जोड़ो जोड़ो हरि नाम रस रंग, गौर गुण गाते रहो । हरे कृष्ण नाम पशुओं ने गाया, श्री गौरहरि ने गले लगाया ।
पशुता पाप हर प्रेम पिलाया, कृष्ण कृष्ण कह के नचवाया । दौड़ो दौड़ो हरि भक्तों के संग, गौर गुण गाते रहो ।
तृण से नीचा अपने को जानो, तरु से सहिष्णुता पहचानो । आप अमानी बनो नादानो, मान दूसरों को देना जानो ।
तोड़ो तोड़ो ये मन का घमण्ड, गौर गुण गाते रहो । गौरांग की कितनी करुणा है भाई, त्रिताप ज्वाला शान्त कराई ।
महामंत्र दे पाप नसाई, हरि विमुखों को समझ न आई । फोड़ो फोड़ो दुष्पापों का भंड, गौर गुण गाते रहो ।

### 105. मैं तो बारी जाऊं नंद जी के लाल ###
मैं तो बारी जाऊँ नन्द जी के लाल, हरिधुन कैसे कराई? कैसे भये शची जी के लाल, हरि धुन कैसे कराई?
दूध की मटकी में चूल्हे पर शाख, दूध में आयो उबाल । मैं तो सोई थी अपने भवन में, सुनी मृदंग की ताल ।
कौन को भाव तेरे मन भायो, कैसे भये गौर गोपाल । द्वापर युग में तुम थे श्यामघन, गौर हुए कलिकाल ।
नाचे स्वयं नाम ले अपनो, आप भये बेहाल । 'विरही' कलि पावन अवतारी, प्रेम पंथ प्रतिपाल ।

### 106. कीरत वृषभानु की दुलारी ###
कीरत वृषभानु की दुलारी, हमारी राधा गिरधर की प्यारी । गिरधर है श्याम, जैसे रैन अंधियारी, मेरी राधा चंदा सी उजियारी ।
गली गली कुंजन में डोले बिहारी, मेरी राधा की ऊँची अटारी । राधा के संग रास रचाये, गोपियन कर में मुरलिया धारी ।
राधा के चरणन पे, तन मन धन वारी । 'नारायण' बलिहारी, हमारी राधा गिरधर की प्यारी ।

### 107. बहुत मन हरण है छटा मायापुर की ###
बहुत मन हरण है, छटा मायापुर की। तारण तरण है, धरा मायापुर की ।
वह गंगा का तट और कुंजें सघन वन, वे खग मृग वे तरुवर, सरोवर सुहावन । न्यौछावर है जिसपे छवि स्वर्णपुर की ।
कहते रसिक जिसको है गुप्त गोकुल, कहें शास्त्र वैकुंठ, प्रगटा महीतल । नहीं जिसके कोई भी पुरी पटतर की ।
राधा के बल्लभ, लिये भाव राधा, प्रगट हो जहां काज निज मन का साधा । बड़ी जहां पे महत्ता है श्री राधावर की ।
जहां पर है माया, प्रभु प्रेम माया, जगाई मधाई, जहां पलटे काया । मिटे जहं पे माया, अजी दुनिया भर की ।
तरे जहां काजी औ जड़ विद्या धारी, जहां रज के कण कण की महिमा है भारी । 'विरही' की दो रज, द्विजवर घर के दर की ।

### 108. मेरी आशा गौरांग, अभिलाष नदिया ###
मेरी आश गौरांग, अभिलाष नदिया। नवदीप नदिया, श्री नवद्वीप नदिया ।
जिसने दीनो पतितों को, क्या-क्या है न दिया । यशोदा के नंदन, बने जहां शचीसुत, वहीं का भरोसा, वही धाम नदिया ।
पखारे चरण जिसकी गंगा सतत नित, वह दीनों का आश्रय श्री नवद्वीप नदिया ।
जहां रज के कण कण में, हरिनाम की धुनि, सुनाते सभी वेद नवद्वीप नदिया ।
ये दुनिया के नश्वर स्वर्गलोक तक सब, सनातन परम धाम श्री नवद्वीप नदिया ।
हमें तो लगी चाह देखेंगे कब हम, बरसता जहां प्रेम नवद्वीप नदिया ।
जहां गौर नाम औ गौरजन हैं, वहीं पर प्रगट गौर वह धाम नदिया ।
मिला जब सहारा है 'विरही' पतित को, पतित जन को पावन है नवद्वीप नदिया ।

### 109. मीठे रस से भरो रे, राधारानी लागे ###
मीठे रस से भरो रे, राधा रानी लागे, महारानी लागे । मन प्यारो प्यारो यमुना जी को पानी लागे ।
यमुना जी तो कारी कारी, राधा गोरी गोरी, वृन्दावन में धूम मचावे बरसाने की छोरी । बृजधाम राधा की राजधानी लागे, महारानी लागे ।
कान्हा नित मुरली में टेरे, सुमरे बारम्बार, कोटिन रूप धरे मनमोहन तोउ न पावे पार । रूप रंग की छबीली पटरानी लागे, महारानी लागे ।
न भावे मन माखन मिस्री, अब ना कोई मिठाई, प्यारी जिवड़िया ने भावे अब राधे नाम मलाई । वृषभानु की लली तो गुड़‌धानी लागे, महारानी लागे ।
राधे राधे नाम जपत हैं, जो नर आठ याम, उनकी बाधा दूर करत हैं श्री राधा को नाम । राधा नाम से सफल जिंदगानी लागे, महारानी लागे ।

### 110. राधे तेरे चरणों की ###
राधे तेरे चरणों की, गर धूल ही मिल जाये । सच कहती हूँ बस मेरी, तकदीर बदल जाये ।
सुनते हैं तेरी रहमत, दिन रात बरसती है । इक बूंद ही मिल जाये, मन की कली खिल जाये ।
ये मन बड़ा चंचल है, कैसे तेरा भजन करूँ । जितना इसे समझाऊँ, उतना ही मचल जाये ।
नजरों से गिराना ना, चाहे जितनी सजा देना । नजरों से जो गिर जाये, मुश्किल ही संभल पाये ।
श्यामा इस जीवन में, बस इतनी तमन्ना है । तुम सामने हो मेरे, मेरा दम ही निकल जाये ।

### 111. ब्रजराज ब्रज बिहारी, गोपाल वंशीवाले ###
ब्रजराज ब्रज बिहारी, गोपाल वंशीवाले । इतनी विनय हमारी, वृन्दाविपिन बसाले ।
कितने दरों पे भटके, कितने ही घर बनाये । अब तेरे दर पर आकर, जायें न फिर निकाले ।
जोड़ी तेरी हमारी, पहले रची विधाता । हो तुम भी रंग के काले, तो हम भी दिल के काले ।
बहुतों को अपना समझा, बहुतों के हो लिये हम । अब तेरे बन रहेंगे, अपना हमें बना ले ।
राजी तेरी रजा में, अपनी बने या बिगड़े । नाचेंगे हम तो नटवर, जैसा हमें नचा ले ।
दुनिया के यह इशारे, कहते हैं श्याम सबसे । दुनिया से दिल हटा ले, मोहन में मन लगा ले ।

### 112. मन चल वृंदावन धाम ###
मन चल वृन्दावन धाम, रटेंगे राधे राधे । तू नगर डगर क्यों भटके, क्यों लोग मोह में अटके । सबसे पावन राधा नाम, रटेंगे राधे राधे ।
तू विषयों में क्यों डोले, और पाप पुण्य क्यों तोले । ले राधा-चरण विश्राम, रटेंगे राधे राधे ।
आशा के फूल खिलेंगे, जब श्यामा श्याम मिलेंगे । दिन रैन सुबह और शाम, रटेंगे राधे राधे ।
जहां बैठी कीर्ति कुमारी, संग में हैं रास बिहारी । जिनके चरण पलोटत श्याम, रटेंगे राधे राधे ।

### 113. वृन्दावन धाम अपार, जपे जा राधे राधे ###
वृन्दावन धाम अपार, जपे जा राधे राधे । मन वृन्दावन में आयो, तूने राधे नाम न गायो, तेरे जीवन को धिक्कार ।
श्री वृन्दावन की लीला, न जाने संत सुशीला, जो जाने बृज की नार ।
मंदिर की शोभा न्यारी, जहां बैठी राधिका प्यारी, जहां बैठे युगल सरकार ।
वृन्दावन रास रचायो, शिव गोपी वेश बनायो, वंशीवट कियो बिहार ।
जो राधे नाम न होतो, रस राज विचारों रोतो, न होतो कृष्ण अवतार ।
राधे वृषभानु दुलारी, श्री कृष्ण चंद्र की प्यारी, कीरत जी की सुकुमार ।
मन राधे राधे बोलो, अरु वृन्दावन में डोलो, राधे सब वेदन को सार ।
जो नर तन तेरो विरानो, तेने अपनो करके मानो, यूँ ही जायेगा हाथ पसार ।
जो राधे राधे गावे, सो प्रेम पदारथ पावे, बाको हो जाय बेड़ा पार ।

### 114. प्राणी भज ले राधेश्याम ###
प्राणी भजले राधे श्याम, काम तेरे कोई न आवेगो । देख यह स्वार्थ को संसार, पिता माता भ्राता सुत नार ।
भजन कर हरि को बारम्बार, तन से सुआ उड़ जाय, संग तेरे कोई न जावेगो ।
निशदिन डसत विषय को व्याल, कि लपटायो ऊपर मायाजाल । भजन कर छोड़ दे सब जंजाल, छोड़ दे सोच विचार, नहीं सिर धुन पछतावेगो ।
काम कुछ पहले कर आयो, जनम तूने मानुष को पायो 。 गीत गोविंद नहीं गायो, लख चौरासी भोग जनम को वृथा गंवायेगो ।

### 115. मैने बिंदिया सजाई है, कृष्ण नाम की ###
मैने बिंदिया सजाई है कृष्ण नाम की, मैने मेंहदी रचाई है कृष्ण नाम की ।
मेरे नयनो में कृष्ण मेरे प्राणों में कृष्ण, मेरे तन में भी कृष्ण मेरे मन मे भी कृष्ण । मैने माला बनाई है कृष्ण नाम की ।
मेरे मीत हैं कृष्ण, मेरे प्रीतम हैं कृष्ण, आये सपने में कृष्ण, मेरे अपने हैं कृष्ण । मैने चुनरी रंगाई है, कृष्ण नाम की ।
नभ में बादल हैं कृष्ण, यमुना जल भी कृष्ण, मेरे काजल हैं कृष्ण, देखूँ पल पल में कृष्ण । मैने साड़ी मंगाई है, कृष्ण नाम की ।
मेरी रसना पे कृष्ण, मेरे रचना में कृष्ण, बोले पायल भी कृष्ण, बोले कंगना भी कृष्ण । मैने नथनी गढ़ायी है, कृष्ण नाम की ।
मेरे ओठों पे कृष्ण, मेरे हृदय मे कृष्ण, मेरे तन मन में कृष्ण, मेरे अंग अंग में कृष्ण । मैने तुलसी लगाई है, कृष्ण नाम की ।

### 116. मोहे अपनी कर लीन्ही ###
मोहे अपनी कर लीन्ही, सांवरिया ने नैना मिला के । सुधबुध सब हर लीन्ही, सांवरिया ने नैना मिला के ।
प्रेम भटी की मदवा पिला के, मदवा पिला के हो मदवा पिला के । मोहे मतवारी कीन्ही, सांवरिया ने नैना मिलाके ।
बलि बलि जाऊं मैं, तेरे रंग रसिया, अपने ही रंग रंग लीन्ही, सांवरिया ने नैना मिलाके ।
झूठ कपट जग जाल छुड़ाके, छाप तिलक निज दीन्ही, सांवरिया ने नैना मिलाके ।
'विरही' श्याम ने अपने रस हित, राधिका कान्ति लीन्ही, सांवरिया ने नैना मिलाके ।
भटकत फिरत रही जो अब तक, सफल मनोरथ कीन्ही, सांवरिया ने नैना मिलाके ।
नाचत गावत प्रेम लुटावत, मोहे करी रस भीनी, सांवरिया ने नैना मिलाके ।

### 117. जय माधव मदन मुरारी ###
जय माधव मदन मुरारी, राधे श्याम श्यामा श्याम । जय केशव कलिमल हारी, राधे श्याम श्यामा श्याम ।
सुंदर कुंडल नयन विशाला, गल सोहे बैजंती माला । या छवि की बलिहारी, राधे श्याम श्यामा श्याम ।
कबहुँ लूट लूट दधि खायो, कबहुँ मधुबन रास रचायो । नृत्यत विपिन बिहारी, राधे श्याम श्यामा श्याम ।
ग्वाल बाल संग धेनु चराई, वन वन भ्रमत फिरे यदुराई । कांधे कामरि कारी, राधे श्याम श्यामा श्याम ।
चुरा चुरा नवनीत जो खायो, ब्रज वनिन ये नाम धरायो, माखन चोर मुरारी ।
इक दिन मान इंद्र को मारो, नख ऊपर गोवरधन धारो, नाम पड़ो गिरधारी ।
दुर्योधन को भोग न खायो, सूखो साग विदुर घर पायो, एसे प्रेम पुजारी ।
करुणा कर द्रोपदी पुकारी, पट में लिपट गये वनवारी, निरख रहे नर नारी ।

### 118. मोहन हमारे मधुवन में तुम आया न करो ###
मोहन हमारे मधुवन में तुम आया न करो, ये जादू भरी बांसुरी बजाया न करो ।
सूरत तुम्हारी देख के सलोनी सांवरी, सुन मुरली की राग से हम हो गई बावरी । माखन चुराने वाले दिल चुराया न करो, ये जादू भरी...
मोर मुकुट गल माल कटि में काछनी सोहे, कानों में कुंडल झूम के मन मेरे को मोहे 。 इस चन्द्रमा के रूप से लुभाया न करो, ये जादू भरी...
अपनी यशोदा मां की सौगंध है तुमको, यमुना नदी के तीर पे मिलो न तुम हमको 。 इस बांसुरी की तान पे बिलमाया न करो, ये जादू भरी...
इसी तुम्हारी बांसुरी ने मोहिनी डारी, हम सबन की विनती तुम सुनियो बनवारी । दरश दिखा के सांवरा अब देरी न करो, ये जादू भरी...

### 119. श्यामा श्याम सलोनी मूर्ति को श्रृंगार बसंती है ###
श्यामा श्याम सलोनी मूरति को श्रृंगार बसंती है ।
मोर मुकुट की लटक बसंती, चंद्रकला की चटक बसंती । मुख पर मुरली मटक बसंती, सिर पे पेंच श्रवण कुंडल छविदार बसंती है ।
माथे चंदन लग्यो बसंती, पट पीतांबर कस्यो बसंती । मो मन मोहन बस्यो बसंती, गुंजन माल गले में फूलन हार बसंती है ।
कनक कड़ूला हस्त बसंती, चलें चाल अलमस्त बसंती । पहर रहे हैं वस्त्र बसंती, रूनक झुनक पग नुपुर की झनकार बसंती है ।
संग ग्वालन को टोल बसंती, बाजे चंग चप ढोल बसंती । बोल रहे हैं बोल बसंती, सब सखियन में राधे जू सरदार बसंती है ।
बटत प्रेम परसाद बसंती, लगो रसीलो स्वाद बसंती । है रही सब मरजाद बसंती, घासीराम नाम श्री राधा सार बसंती है ।

### 120. आये कलिपावन हरि गौर ###
आये कलिपावन हरि गौर, सुनायो नाम हरि हरिबोल । नदिया में अवतार लियो है, हरि कीर्तन प्रचार कियो है ।
कलियुग में आधार दियो है, नाम हरि हरि बोल । आप नचे और सबन नचायो, नाम संकीर्तन रास रचायो ।
कलि जीवन को मंत्र सुनायो, नाम हरि हरि बोल । भक्तन को गिन गिन के नचायो, पापिन को चुन चुन अपनायो ।
नीचन को नब नब के उठायो, नाम हरि हरि बोल । घर भीतर के लोग नचाये, वन बीघन के बाघ नचाये ।
नीचहु पशु पक्षी नचाये, नाम हरि हरि बोल । दिगविजयी को दीन बनायो, न्यायाचार्य को गाय नचायो ।
सन्यासी पति दास बनायो, नाम हरि हरि बोल । यवनपति की आज्ञा मिटाई, हरि संकीर्तन ध्वजा फहराई ।
काजी की खोल कलाई, नाम हरि हरि बोल । श्री राधा महिमा प्रगटाई, बृज रस सीमा प्रेम लुटाई ।
प्रेम की युक्ति गाय सुनाई, नाम हरि हरि बोल ।

### 121. सागर से भी गहरा वन्दे, गुरुदेव का प्यार है ###
सागर से भी गहरा वन्दे, गुरुदेव का प्यार है । देख लगाकर गोता इकवर, तेरा बेड़ा पार है ।
भव सागर में इक दिन तेरी जीवन नैया डूबेगी । खेते खेते एक दिन तो, पतवार भी तेरी टूटेगी ।
जायेगा उस पार तू कैसे, सभी तरफ अंधकार है । देख लगाकर गोता इकवर, तेरा बेड़ा पार है ।
सौंप दे नैया गुरुदेव को, वो ही पार लगायेंगे । पैर पकड़ ले जाकर के तू, सोये भाग्य जगा ।
पापी से भी पापी को भी, करते न इंकार । संत समागम हरी कथा भी, गुरु कृपा से पाओगे ।
खुद आयेंगे श्याम प्रभु गर, गुरु शरण में जाओगे । 'बनवारी' श्री गुरु कृपा बिन, जीवन तेरा बेकार है ।

### 122. ब्रज की रज परम पवित्र ###
ब्रज की रज परम पवित्र वास यहां राधे रानी को । भुल्यो चतुरानन यहां, हर लियो मन त्रिपुरारी को ।
ब्रज बीथन में डोले और हिय के कपाट खोले । श्यामा श्याम बोले कहे शास्त्र ये सकल ।
लोकलाज बिसराय बैठ कुंजन मे जाये । श्री यमुना में न्हावे होय जीवन सफल ।
प्रेमिन को कर सतसंग, रूप धरि ले ब्रजनारि को ।

### 123. राधे राधे जपो चले आयेंगे बिहारी ###
राधे राधे जपो चले आयेंगे बिहारी । राधे राधे रटो चले आयेंगे बिहारी ।
राधा मेरी चंदा चकोर हैं बिहारी । राधा मेरी गंगा तो धार हैं बिहारी ।
राधा रानी मिश्री तो स्वाद हैं बिहारी । राधा रानी तन है तो प्राण हैं बिहारी ।
राधा रानी सागर तरंग हैं बिहारी । राधा रानी मोहिनी तो मोहन बिहारी ।
राधा मेरी गोरी तो सांवरे बिहारी । राधा रानी भोली भाली चंचल बिहारी ।
राधा रानी नथनी तो कंगन बिहारी । राधा रानी मुरली तो तान हैं बिहारी ।

### 124. अरे मन ये दो दिन का मेला रहेगा ###
अरे मन ये दो दिन का मेला रहेगा । कायम न जग का झमेला रहेगा ।
किस काम का ऊंचा महल जो तू बनायेगा । किस काम का लाखों का तोड़ा जो तू कमायेगा ।
रथ हाथियों का झुंड भी किस काम आयेगा । तू जैसा यहां आया था वैसा ही जायेगा ।
तेरे सफर में, सवारी के खातिर, कंधो पे गठरी का थैला रहेगा ।
कहता है कि ये दौलत आयेगी मेरे काम । पर यह तो बता मूरख धन हुआ किसका गुलाम ।
उपदेश कर गये श्री कृष्णचंद्र और राम । रहती तो नहीं दौलत रहता है सिर्फ नाम ।
छूटेगी संपत्ति यहीं की यहीं पर, तेरी कमर में न धेला रहेगा ।
साथी हैं मित्र गंग के जल बिंदु पान तक । अर्धाङ्गनी बढ़ेगी तो केवल मकान तक ।
बेटा भी हक निभायेगा तो अग्निदान तक । इससे तो आगे भजन ही है साथी, हरि के भजन बिन अकेला रहेगा ।

### 125. मेरा आपकी कृपा से सब काम हो रहा है ###
मेरा आपकी कृपा से, सब काम हो रहा है । करते हो तुम कन्हैया, मेरा नाम हो रहा है ।
पतवार के बिना ही, मेरी नाव चल रही है । हैरान है जमाना, मंजिल भी मिल रही है ।
करता नहीं हूँ कुछ भी, सब काम हो रहा है । तुम साथ हो जो मेरे, किस चीज की कमी है ।
किसी और चीज की अब, दरकार ही नहीं है । तेरे नाम से बुला अब, गुलफाम हो रहा है ।
मैं तो नहीं हूँ काबिल, तेरा पार कैसे पाऊं । टूटी हुई वाणी से गुणगान कैसे गांऊ ।
ये तेरी प्रेरणा से सब काम हो रहा है ।

### 126. भजो रे भैया राम गोविंद हरी ###
भजो रे भैया राम गोविन्द हरी । 
जप तप साधन कछु नहीं लागत, 
    खरचत नहीं गठरी ।
संतति सम्पति सुख के कारण, 
    या सों भूल परी । 
कहत कबीर राम नहीं जा मुख, 
    वा मुख धूल भरी ।

### 127. फूलो में सज रहे है ###
फूलों में सज रहे हैं, वृन्दा विपिन बिहारी । और साथ सज रही हैं, वृषभानु की दुलारी ।
टेढ़ा सा मुकुट सर पर, रखा है किस अदा से । करुणा बरस रही है, करुणा भरी निगाह से ।
बिन मोल बिक गई हूँ, जबसे छवि निहारी । बैंया गले में डाले, जब दोनो मुस्कराते,
सबको ही प्यारे लगते, सबके ही मन को भाते । इन दोनों पे मैं सदके, इन दोनों पे मैं वारी ।
श्रृंगार तेरा प्यारे, शोभा कहूं क्या उसकी । इतपे गुलाबी लटका, उतपे गुलाबी सारी ।
नीलम से सोहे मोहन, स्वर्णिम सी सोहे राधा । इक नंद का है छोरा, वृषभानु की दुलारी ।

### 128. मन भूल मत जइयो ###
मन भूल मत जइयो, राधा रानी के चरण ।
राधारानी के चरण, महारानी के चरण ।।
वृषभानु की किशोरी, सुनि गैया हूं ते भोरी ।
प्रीति जानि के हूं थोरी, तोहे राखेगी शरण ।।
जा के श्याम उर हेर, राधे राधे राधे टेर ।
बांसुरी में बेर बेर, करें नाम से रमण ॥
भक्त प्रेमी ने बखानी, जाकी महिमा रसखानी ।
मिले भीख मनमानी, करे प्यार से वरण ।।
ए रे मन मतवारे, छोड़ दुनिया के द्वारे ।
राधा नाम के सहारे, सौंप जीवन मरण ।।

### 129. सुनो श्याम सुंदर विनती हमारी ###
सुनो श्याम सुन्दर विनती हमारी ।
दरसन को आया दरस भिखारी ॥
तेज भंवर में फंस गयी नैया, तू ही बता अब कौन खिवैया,
कृष्ण कन्हैया गिरधारी, हे नटनागर कुंज बिहारी ।।
नाथ आकर अब तो संभालो, डूबती नैया मोरी पार लगालो,
तेरी शरण में आया मैं नटवर, तुझे लाज रखनी होगी हमारी ॥
तुझ बिन कोई न मेरा जहां में, जाऊं कहां अब तू ही बता दे,
मेरी लाज जाने तो जाने, मगर नाथ होगी हाँसी तुम्हारी ॥

### 130. संकट हरेगी करेगी भली बृषभानु की लली ###
संकट हरेगी करेगी भली, वृषभानु की लली ।।
तेरे भक्तों को भारी भरोसा रहे, जो आये शरण बाकी बैया गहे,
दुष्टों के दिल में मची खलबली, वृषभानु की लली ।
श्री राधा श्रीराधा श्रीराधा रटे, राधा रटे कोटि बाधा हटे,
कीरत तपस्या करी सो फली, वृषभानु की लली।
त्रिभुवन पति जेने वश में करे, जहां पग पड़े श्याम नैना धरे,
छलिया ने बहु रूप धरि धार छली, वृषभानु की लली।
बरसाने वारि तुम मेरी सहाय, दीनन दयानिधि दर्शन कराय,
प्यारी लगे वो रंगीली गली, वृषभानु की लली।

### 131. तेरे चरण कमल में श्याम ###
तेरे चरण कमल में श्याम, लिपट जाऊं रज बन के।
निश दिन तेरा दर्शन पाऊ, हरष हरष के हरि गुण गाऊं।
मेरी नस नस बस जाओ श्याम, बरस जाओ रस बन के।
छिन छिन तेरा सुमिरन होवे, हर पल तुझ पे अर्पण होवे।
हरी सब दिन आठों याम...
श्याम सुंदर से लगन ये लागी, प्रीत पुरानी मन मे जागी ।
हरी आ गई तेरे धाम, सुनो री तुम पतितन के ।।

### 132. मेरे गिनियो न अपराध ###
मेरे गिनियो न अपराध लाडिली श्री राधे ।
लाड़िली श्री राधे, लाड़िली श्री राधे ।
माना कि पतित बहुत हूं, हो पतित पावन तेरो नाम । 
          लाड़िली श्री राधे...
जो तुम मेरे अवगुण देखो, तो नहि कोई उनका हिसाब । 
          लाडिली श्री राधे...
अष्ट सखन में कोटि गोपिन में, उनहूं की दासी दासिन मे, कहीं लिख लीजो मेरो नाम। 
          लाडिली श्री राधे...
कोटिक सुता रमा ब्रह्माणी, तेरे चरणों में पावे विश्राम। 
          लाडिली श्री राधे...

### 133. गावत सुर मुनि वेद पुराण ###
गावत सुर मुनि वेद पुराण सुयश वृषभानु दुलारी को ।
बैकुंठ हूँ ते उत्कृष्ट वैभव बरसाने वारी को ।।
जिनकी अंश श्री रति श्रुति गौरी, कमलादिक की मूल किशोरी।
नित प्रति पद‌रज सेवत गावत श्यामा प्यारी को ।।
ब्रह्मा शंकर पार न पावें, नारद सनकादिक गुण गावें ।
योगेश्वर जन ध्यान करें, कीरति सुकुमारी को !!
कुंजन, मुंजन रस बरसावें, रास रसिक पद दास कहावें ।
चांपत चरण निभृत निकुंज में, प्राणन प्यारी को ।।
रसमई मूरति सखियन स्वामिनी, वृंदावन रस रास विहारिणी ।
विरही की सर्वस्व सब राधा प्यारी को ।।

### 134. हम धूम मचाने आ गए ###
धूम मचाने आ गये श्री राधे तेरे बरसाने में ।
राधे तेरे बरसाने मे, श्री श्यामा तेरे बरसाने मे ।।
श्यामा जू की गली रंगीली, दधि कीच मचाने आ गये, श्री राधे तेरे बरसाने में।
गहवर वन और खोर सांकरी, परिकम्मा लगाने आ गये, श्री राधे तेरे बरसाने मे ।
श्यामा हमारी बृज की ठकुरानी, हम दरशन के प्यासे आ गये, श्री राधे तेरे बरसाने में ।
या रज मे तेरी कृपा समायी, सोई रज लिपटाने आ गये, श्री राधे तेरे बरसाने में।

### 135. भज मन निश दिन श्याम सुंदर ###
भज मन निश दिन श्याम सुंदर ।
सुख सागर हरि, श्री राधा वर ।। भज मन...
सकल जगत के जीवन धन प्रभु,
करत कृपा नित, निज भक्तन पर ॥ भज मन...

### 136. सांवरिया मीठी मीठी बाजे मधुर तेरी बांसुरिया ###
साँवरिया मीठी मीठी बाजे मधुर तेरी बांसुरिया ||
तेरी मुरलिया मीठी मीठी बोले, राज जीवन के सारे खोले,
इसमे छिपा है गीता का ज्ञान, मधुर तेरी बांसुरिया ।
नख ऊपर गोवर्धन धारो, इन्द्र को मान भंग कर डारो,
बृज वासिन को कष्ट निवारो, लीला धारी है मुरली वारो, मधुर तेरी बांसुरिया ।
राधा के संग रास रचाये, यमुना तट पर गऊयें चराये,
कर में मुरली सांवर कारी, ऐसी झांकी में बांके बिहारी, मधुर तेरी बांसुरिया ।
प्यारो लागे वृन्दावन धाम, जहां है मेरो बांके बिहारी ।
मीठो लागे वृन्दावन धाम, जहाँ है मेरो कुंज बिहारी ।

### 137. अपना चंदा सा मुखड़ा दिखाये जा ###
अपना चन्दा सा मुखड़ा दिखाये जा
मोर मुकुट वाले - घुंघराली लट वाले ।।
बेदर्दी तोहे दर्द न आवे, काहे जले पे नोन लगावे ।
हो आजा प्रीत की रीत निभाये जा ||
बांसुरी अधरन धर मुस्काने, घायल कर क्यों नैन चुरावे ।
आजा श्याम पिया आये जा आये जा ।।
काहे तो संग प्रीत लगाई, निष्ठुर निकला तू हरजाई ।
हो लागा प्रीत का रोग मिटाये जा ।।
टेढ़ी तोरी लकुटी कमरिया, टेढो तू चितचोर सांवरिया ।
हो टेढ़ी नजरों के तीर चलाये जा ।।
तेरे बिना मोहन चैन पडेना, नैनों से उल‌‌झाये नैना ।
ओ मेरी आंखयन बीच समाये जा ॥

### 138. मुझे दे दर्शन गिरधारी रे ###
मुझे दे दरशन गिरधारी रे, तेरी सांवरी सूरत पे मैं वारी रे ।।
जमुना तट हरि धेनु चरावे, मधुर मधुर सुर वेनु बजावें,
कांधे कमरिया कारी रे ॥
मोर मुकुट पीताम्बर सोहे, देख रूप मुनि गण मन मोहे,
कुण्डल की छवि न्यारी रे ।।
वृन्दावन में रास रचावें, गोप गोपिका संग मिल गावें,
नुपुर की धुन प्यारी रे ।।
भक्त हेतु हरि रूप बनाया, श्याम रंग सबके मन भाया,
चरण कमल बलिहारी रे ।।

### 139. हरि बोल मेरी रसना घड़ी घड़ी ###
हरि बोल मेरी रसना घड़ी घड़ी ।
व्यर्थ बिताती जीवन क्यों है, मुख मंडल में पड़ी पड़ी ।
नित्य निकाल गोविंद नाम की, स्वांस स्वांस की लड़ी बड़ी ॥
जाग उठे तेरी ध्वनि सुनकर, इस काया की कड़ी कड़ी।
बरसा दे प्रभु नाम सुधारस, बिंदु बिंदु से झड़ी झड़ी ॥

### 140. मैं तो राधे राधे गाऊ ###
मैं तो राधे राधे गाऊ श्याम तेरी गलियन में ।
मैं तो पग पग शीश नवाऊ, श्याम तेरी गलियन में ।।
इत उत डोलू कहि कहि राधा, मिट जाये जीवन की बाधा.
हो कहीं मिल जाये घनश्याम, बिरज की गलियन मे ।
उलझि उलझ बृज की कुंजन मे, सेवा कुंज और निधिवन मे,
जीवन की हो जाये शाम, बिरज की गलियन मे ।
अब तो आस यही जीवन की, रज मिल जाये मीठे श्री-चरणन की,
जब निकले तन सो प्राण, बिरज की गलियन मे ।

### 141. अवसर बार – बार नही आवे ###
अवसर बार बार नहीं आवे।
तन सुंदर धन कौन काम को, काहे कृपण कहावे।
भाई बन्धु और कुटुंब कबीला, कोई काम नहि आवे ।।
काम क्रोध के वश में मूरख, नाहक जनम गंवावे ।
'सूरदास' भगवंत भजन बिन, फिर पाछे पछतावे ॥

### 142. मोहन प्रेम बिना नहीं मिलते ###
मोहन प्रेम बिना नहीं मिलते, चाहे कर लो कोटि उपाय ॥
मिले न यमुना सरस्वती में, मिले न गंग नहाय ।
प्रेम सरोवर में जब डूबे, प्रभु की झलक दिखाय ।।
मिले न पर्वत में निर्जन में, मिले न वन में धाय ।
प्रेम बाग में ज्यों ही घूमे, हरी ले घट पधराय ॥
मिले न पंडित को ज्ञानी को, मिले न ध्यान लगाय ।
ढाई अक्षर प्रेम पढ़ें तो, नटवर नयन समाय ॥
मिले न मंदिर में मूरति में, मिले न अलख जगाय ।
प्रेम बिंदु जब दृग से टपके, तुरत प्रगट हो जाय ॥

### 143. लगन तुमसे लगा बैठे ###
लगन तुमसे लगा बैठे, जो होगा देखा जायेगा।
तुम्हे अपना बना बैठे, जो होगा देखा जायेगा ॥
कभी दु‌निया से डरते थे, तो छुप छुप याद करते थे।
अब परदा उठा बैठे, जो होगा देखा जायेगा ॥
कभी ये ख्याल था दु‌निया हमें बद‌नाम कर देगी।
शर्म अब बेच खा बैठे, जो होगा देखा जायेगा ।।
दीवाने बन गये तेरे तो फिर दु‌निया से क्या मतलब ।
सबसे दिल हटा बैठे जो होगा देखा जायेगा ॥
तुम्हारी बेरुखी से दिल, ये मेरा टूट जाये‌गा।
अब जीवन लुटा बैठे, जो होगा देखा जायेगा ॥
सलोनी सांवरी सूरत, गले बनमाल फूलों की ।
निगाहों में बसा बैठे.. जो होगा देखा जायेगा ॥

### 144. तेरा कौन संगाती हरी बिन ###
तेरा कौन संगाती हरि बिन तेरा कौन संगाती ।
झूठी जगत जमाती हरि बिन झूठी जगत जमाती ॥
नारी सब सुख पावत पति सों, दिन प्रति हिय हरषाती ।
धन बल रूप घटत सोई नारी, कलह करत दिन राती ॥
भले दिनन के साथी सब हैं, बंधु सखा सुत नाती ।
बुरे दिनन कोउ बात न पूछत, बनत प्राण के छाती ॥
कंचन द्वार हजारन झूमत, हय (गज) द्वारन की पांती ।
काल करत जब अपना फेरा, संपति काम न आती ।।
अब ही जाग जतन कछु करले, फिर कर है केहि भांती ।
जब चेतन घृत बिंदु न रहि है, बुझ है जीवन बाती !!

### 145. बसो मेरे नैनन में नंदलाल ###
बसो मेरे नैनन में नंदलाल ।
मोहिनी मूरत सांवरी सूरत, नैना बने विशाल ।
अधर सुधारस मुरली राजत, उर बैजन्ती माल !!
छुद्र घंटिका कटि तट शोभित, नूपुर शब्द रसाल ।
मीरा के प्रभु गिरधर नागर, भक्त बच्छल गोपाल ।।

### 146. भक्त भगवान का रिश्ता वो है ###
भक्त भगवान का रिश्ता वो है, जो कभी टूट सकता नहीं है ।
चाहे रूठे ये सारा जमाना, वो कभी रूठ सकता नहीं है।।
द्रोपदी ने सभा में पुकारा, नाथ साड़ी को दे दो सहारा ।
मेरे भैया के होते हुये तो, लाज कोई लूट सकता नहीं है ।।
विष का प्याला मीरा ने पिया था, विष को अमृत हरी ने किया था।
बिना भक्ति के कोई जहर तो, बूंद भर पी सकता नहीं है ।।
भक्ति धन जो छुपा मन के अंदर, एक तिजोरी सी है दिल के अंदर ।
चाहे लूटे ये सारा जमाना, कोई भी लूट सकता नहीं है ।।
मर मर के जनम फिर से लेंगे, अपने मोहन से जाकर मिलेंगे।
मैंने थामा है दामन हरी का, जो कभी छूट सकता नहीं है ।।

### 147. एक कोर कृपा की कर दो ###
एक कोर कृपा की कर दो, लाडिली श्री राधे ।
दासी की झोली भर दो, लाडिली श्री राधे ॥
राधा श्रीराधा श्रीराधा, कभी द्वारे से लाड़िली के न टालो ।
मेरे शीश कमल पग रख दो, लाडिली श्री राधे ॥
मेरी आस न टू‌टने पाये कभी, चाहे तन से प्राण भी जाये कभी ।
मोहे दरशन का वर दे दो, लाडिली श्री राधे ॥
मोहे प्रीत की रीत सिखा दीजे, एक नाम का मंत्र बता दीजे ।
तृष्णा की व्यथा सब हर दो, लाडिली श्री राधे

### 148. कृष्ण गोविंद गोपाल गाते चलो ###
कृष्ण गोविंद गोपाल गाते चलो।
अपनी भक्ति का मारग बनाते चलो ।।
देखना इंद्रियों के न घोड़े भगें, रात दिन इनको संयम के कोड़े लगे,
मन को विषयों के विष से बचाते चलो।
प्राण जाये मगर नाम भूलो नहीं, दुख में तड़‌पो नहीं, सुख में फू‌लो नहीं,
ध्यान हरि के चरणों में लगाते चलो।
ध्यान धरते रहो काम करते रहो, सब बुरी वासनाओं से डरते रहो,
प्रेम भक्ति के आंसू बहाते चलो।
दुख में कहते हैं भगवान आते नहीं, द्रोपदी की तरह क्यों बुलाते नहीं,
टेर गज की तरह तुम लगाते चलो।
याद आयेगी प्रभु को कभी न कभी, दास पायेगा उनको कभी न कभी,
ऐसा विश्वास मन मे जगाते चलो।

### 149. मेरे कान्हा गुलाब को फूल ###
मेरो कान्हा गुलाब को फूल, किशोरी मेरी कुसुम कली ।।
कान्हा मेरो नन्द जू को छोना, श्री राधे वृषभानु लली, किशोरी मेरी कुसुम कली।
कान्हा मांगे माखन लोना, राधे मांगे मिस्री की डली, किशोरी मेरी कुसुम कली।
कान्हा खेले नन्द जू के अंगना, राधे खेले रंगीली गली, किशोरी मेरी कुसुम कली।
'बृज निधि' दर्शन की प्यासी, वो तो भट‌कत गली गली, किशोरी मेरी कुसुम कली।

### 150. रखियो लाज हमारी, किशोरी राधे ###
राखियो लाज हमारी, किशोरी राधे ॥
नन्द‌बाबा के कुंवर कन्हैया, तुम वृषभानु दुलारी - किशोरी राधे ॥
श्याम तो ओढे कारी कमरिया, तुम नीलाम्बर सारी - किशोरी राधे ॥
वृन्दावन के हैं बांके बिहारी, तुम बरसाने वारी - किशोरी राधे ॥
राधेश्याम मनोहर जोडी, बार बार बलिहारी - किशोरी राधे ।।
'कमल नैन' चरणों में लीजो, आयो शरण तिहारी किशोरी राधे ॥

`;
