
export const RAW_QUOTES_DATA = `
1 जनवरी 

आज हमारा नया साल नहीं है। आज अंग्रेजों का नववर्ष है । सनातन धर्मावलंबियों का नववर्ष चैत्र नवरात्र से शुरू होता है । किसी भी दृष्टिकोण से यह नव वर्ष नहीं है । नव वर्ष में तो नई उमंग और उत्साह से कार्य शुरू किए जाते हैं, किंतु इस समय कोई उत्साह दिखाई नहीं देता है । सभी अपने-अपने कम्बलों में घुसे रहते हैं । इसलिए हमें सचेत रहकर अपने सनातन धर्म के सिद्धांतों को समझना चाहिए और उन पर चलने का प्रयास भी करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

2 जनवरी 

आज भारतवर्ष बहुत तीव्रता से पाश्चात्य संस्कृति की ओर बढ़ रहा है । स्कूलों में पाठ्यक्रम भी कुछ इस प्रकार से हो गया है कि बच्चे अपने वैदिक संस्कृति और सभ्यता को भूलते ही जा रहे हैं । आज बच्चे अंग्रेजी नववर्ष मनाने के लिए जितने उत्साहित होते हैं, उतने सनातन नववर्ष के लिए नहीं होते । हम जितना आधुनिकता की ओर बढ़ेंगे उतने ही दुखी होंगे । वैदिक भारत में आधुनिक सुख सुविधाएं नहीं थी, लेकिन सुख, शांति और खुशहाली अवश्य थी । हमें इसी जीवन के लिए प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

3 जनवरी 

आधुनिक समाज में लोग प्रश्न करते हैं कि इतने बड़े बड़े मंदिर क्यों बनाई जा रहे हैं?  क्यों इतना पैसा बर्बाद किया जा रहा है? इससे अच्छा तो किसी गरीब को खाना खिला देना चाहिए । तो हम उन से प्रश्न पूछते हैं कि आज विभिन्न कार्यक्रमों जैसे नववर्ष का आयोजन, शादी पार्टी इत्यादि में भी अपार पैसा खर्च किया जाता है । उस समय गरीबों का ध्यान क्यों नहीं रखा जाता? मंदिर तो वे स्थान है जहां पर आत्म रंजन होता है । यहाँ पर पैसा लगने से ही उसकी सार्थकता है, मनोरंजन के साधनों पर पैसा खर्च करना व्यर्थ ही है ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

4 जनवरी 

हमारे दादा गुरु जी श्री श्रीमद् भक्ति सिद्धांत सरस्वती गोस्वामी "प्रभुपाद" जी कहते थे कि असंख्य खतरे होने पर, अनगिनत अपमान होने पर और अंतहीन उत्पीड़न होने पर भी हमें भगवत् भजन का मार्ग नहीं छोड़ना चाहिए । भजन करना कभी भी सरल नहीं होता । जब तक भक्ति में संघर्ष नहीं होगा, तब तक हम शुद्ध भक्ति कर ही नहीं पाएंगे । भगवान हमारी परीक्षा के लिए कठिन परिस्थितियां देते हैं । हमें इनसे कभी भी विचलित नहीं होना चाहिए और भगवद् भजन में लगे रहना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

5 जनवरी 

गुरु के वचनों में जिस समय हमें संशय होने लगे, तो समझिए कि निश्चित रूप से हम पतन के रास्ते पर चल दिए हैं । हमारे धर्म शास्त्रों में कहा भी गया है - "गुरु के वचन अटल करि मानी" । गुरु के वचनों को पालन किए बिना हम इस भवसागर से पार नहीं हो सकते । हमने एक बार प्रामाणिक गुरु की शरण ग्रहण कर ली, फिर उनके उपदेशों को अनिवार्य रूप से पालन करने का प्रयास करना चाहिए । अगर हम ऐसा नहीं करेंगे तो हमें आत्मिक शांति तो दूर जागतिक शांति भी नहीं मिलेगी ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

6 जनवरी 

धर्म में राजनीति नहीं होना चाहिए, अपितु राजनीति में धर्म होना चाहिए । राजनीति करने के लिए तो सारा संसार पड़ा है । अगर हम अपना सांसारिक दृष्टिकोण धर्म में भी लगाएंगे, तो हमारा कल्याण कभी नहीं हो सकता । धर्म तो हमेशा से सही ही है, किंतु उसमें कुछ असामाजिक लोग घुस जाते हैं जो केवल भोग करना चाहते हैं । धर्म की आड़ में भोग करना जघन्य अपराध है । इसलिए धर्म का पालन करने के लिए हमें ऐसे लोगों से सावधान रहना चाहिए और निरंतर साधु, गुरु, शास्त्र के आज्ञानुसार ही भजन-साधन करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

7 जनवरी 

राजनीति में धर्म होना परम आवश्यक है । अगर धर्म के सिद्धांतों के अनुरूप प्रजा पर शासन होगा तो प्रजा सुखी रह सकती है । प्राचीन भारत में राजकुमारों को गुरुकुल में रहकर धर्म के सिद्धांतों की शिक्षा दी जाती थी, जिससे वे कुशल शासक बनते थे । राज्य संभालने पर भी समय-समय पर वे अपने पुरोहितों की सलाह लेते थे, जिससे कठिन परिस्थितियों में सही निर्णय लिए जा सकें । अगर राजा धार्मिक प्रवृत्ति का होता है, तो प्रजा पर भी उसका प्रभाव पड़ता है । इसलिए राजा को धर्म का अनुशीलन करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

8 जनवरी 

आज के समय में कई ऐसे गुरु हैं जो अपने आप को ही भगवान बताते हैं । "नर ही नारायण हो जाता है"-ऐसा कहते हैं । ऐसे तथाकथित गुरु हिरण्यकशिपु और रावण के अनुयायी हैं । भगवान की भगवत्ता का विरोध करके स्वयं को भगवान स्थापित करना चाहते हैं । अतः ऐसे गुरु का त्याग करना ही उचित होता है ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017) 

9 जनवरी 

जब सूर्य अस्त हो जाता है तो, उसे दीपक या टॉर्च इत्यादि किसी भी माध्यम से नहीं देखा जा सकता । जब सूर्य उदय होता है, तब उनके दर्शन करने के लिए उनकी ही किरण की आवश्यकता होती है । ठीक इसी प्रकार भगवान को हम अपने किसी भी साधन या तपस्या से प्राप्त नहीं कर सकते । भगवान स्वयं ही कृपा करके अपने भक्तों के हृदय में प्रकाशित होते हैं और तब किसी अन्य साधन की आवश्यकता नहीं होती है । साधन करने से केवल भगवान की कृपा को आकर्षित किया जा सकता है । इसलिए साधन पर भी विशेष ध्यान देना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021) 

10 जनवरी 

जब भगवान श्रीकृष्ण माता देवकी जी के गर्भ से प्रकट हुए थे, तब उनके साथ उनकी एक बहन भी आई थी । इसी प्रकार जब हमारा संसार में जन्म होता है, तब एक मृत्यु रूपी बहन हमारे साथ ही आती है । अतः बुद्धिमान व्यक्ति वही है जो मृत्यु के आने से पहले ही उसका उपाय कर लेता है । वह भगवान का भजन करके जन्म और मरण से परे हो जाता है । "तूरणम यतेत ना पतेत अणु मृत्युयावन" ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2016)


11 जनवरी
जब कंस ने आकाशवाणी सुनी कि देवकी के अष्टम गर्भ से उसकी मृत्यु होगी, तब उसने मृत्यु पर विजय पाने का भरसक प्रयास किया । अज्ञानी व्यक्ति को मृत्यु का भय होता है, क्योंकि वह अपने आपको यह शरीर समझता है परंतु भक्त कभी भयभीत नहीं होता, क्योंकि उसका लक्ष्य मृत्यु पर्यंत भगवत धाम की प्राप्ति होता है । "जिस मरने से जग डरे मेरे मन आनंद मरने ही से पाइए पूर्ण परमानंद" ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2016) 

12 जनवरी
जब हम सभी का उद्देश्य संसार की जड़ वस्तुएं होती हैं, तो वह कलह का कारण बनती हैं । क्योंकि संसार की वस्तुएं अपूर्ण है, अतः विभाजन होने पर क्लेश उत्पन्न होता है । परंतु जब हम सभी का उद्देश्य भगवान होंगे, तब सर्वत्र प्रेम और सौहार्द होगा क्योंकि भगवान पूर्ण वस्तु है और वह अपने प्रत्येक भक्तों को पूर्ण रूप में ही प्राप्त होते हैं ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006) 

13 जनवरी
जब एक नवविवाहिता स्त्री विवाह कर के नई-नई ससुराल में आती है, तब वह सभी ग्रह कार्य ठीक तरह से नहीं कर पाती है । तब उसकी सास सीधे बहू को ना कहते हुए अपनी पुत्री को लक्ष्य करके बहू को सिखाती है । ठीक इसी प्रकार भगवान श्री कृष्ण महाभारत में अर्जुन को लक्ष्य करके हम सभी को सिखाते हैं कि हमारा क्या कर्तव्य है और इस दुर्लभ मनुष्य जीवन का वास्तविक लक्ष्य क्या है । हमें इन उपदेशों को पढ़कर अपने जीवन में आत्मसात करने का प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, छापरी, 2017) 

14 जनवरी
सत्संग, भजन-कीर्तन, आत्म कल्याण के लिए है और यदि हम इनका व्यापार करने लगते हैं, तो धन, दौलत, नाम, बढ़ाई, प्रतिष्ठा सब कुछ मिल जाता है, परंतु यथार्थ वस्तु जो हमें मिलनी चाहिए (भगवान का प्रेम), वह हमें कभी भी प्राप्त नहीं पाती है । इसलिए हमें सांसारिक वस्तुओं मिलने से भ्रमित नहीं होना चाहिए और असली लक्ष्य के लिए प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017) 

15 जनवरी
संसार में ऐसी कोई बीमारी नहीं है जिसका इलाज ना हो, बस हमें उसका इलाज मालूम नहीं होता है । ऐसे ही समस्त पेड़-पौधों से औषधी बनती है, परंतु हमें ज्ञात नहीं कि किस पेड़ से कौन सी औषधी बनती है । उसी प्रकार संसार की समस्त समस्याओं का समाधान है, हर प्रश्न का उत्तर भी है, बस उस समस्या का समाधान जानने के लिए हमें सही-सही स्थान पर जाने की जरूरत है और वह सही स्थान हैं हमारे धर्म-शास्त्र और गुरु के वचन ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2014) 

16 जनवरी
आज दुनिया में देखा जाता है कि सभी लोग दुखी हैं, चाहे वे गरीब हो या अमीर, छोटा हो या बड़ा, सभी परेशान हैं । परंतु सभी दुखी लोग भगवान का भजन करेंगे, यह आवश्यक नहीं है । केवल जो सुकृतिवान मनुष्य होते हैं, वही भगवान का भजन कर पाते हैं । "चतुर्विधा भजन्ते मां, जनाः सुकृतिनोऽर्जुन" पूर्व जन्मों के कर्म द्वारा एकत्रित की हुई सुकृती ही गुरु की कृपा को आकर्षित करती है, जिससे हमें भक्ति का बीज प्राप्त होता है ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017) 

17 जनवरी
आज हम वर्तमान परिवेश में देखते हैं कि किसी दुर्घटना में कोई मर जाता है, तो लोग उसकी घड़ी उठा लेते हैं, उसकी चेन खींच लेते हैं, उसके पैसे उठा लेते हैं । परंतु उनके मन में यह नहीं आता कि जो व्यक्ति मर गया है, वह तो अपनी चीजें साथ ले नहीं गया, तो हम अपने साथ क्या लेकर जाएंगे । "है जाना है अकेला अंत ये मत भूल जाया कर" । हमारे साथ जाएगा तो केवल हमारा भजन और भगवत भक्ति। इसी के लिए ही प्रयासरत रहना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, दमोह, 2017) 

18 जनवरी
वेदव्यास जी ने श्रीमद् भागवत ग्रंथ की रचना कैसे की? नारद जी ने वेदव्यास जी को चार श्लोक में उपदेश बताए, उनको सुनकर ही वेदव्यास जी ने समाधिस्थ होकर श्रीमद् भागवत् ग्रंथ की रचना की । नारद जी को यह ज्ञान अपने पिता ब्रह्मा से और ब्रह्मा जी को यह ज्ञान भगवान श्री कृष्ण के द्वारा प्राप्त हुआ । परंपरा के द्वारा जो ज्ञान प्राप्त होता है वही ज्ञान सही होता है । हमें प्रमाणिक परंपरा में आने वाले गुरु का ही आश्रय ग्रहण करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, कोटा, 2009) 

19 जनवरी
आज हमारे देश में एक नारा बहुत प्रचलित है, गौ हत्या बंद करो । अगर हम स्वयं गौ सेवा शुरू कर देंगे, तो गौ हत्या अपने आप ही बंद हो जाएगी । इसके लिए यदि शहर, कस्बों के चारों दिशाओं में गौशाला बना दी जाए और जो भी गौमाता इधर-उधर सड़कों पर घूम रही हैं, उनको गौशाला में ले जाकर उनका संरक्षण किया जाए, तो गौ हत्या अपने आप ही बंद हो जाएगी ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महारा (श्रीमद भागवत कथा, छापरी, 2017) 

20 जनवरी
यदि कोई भी व्यक्ति अपने प्राप्त पद, वैभव, वरदान से हरि भक्तों को हानि, कष्ट पहुंचाएगा, तो उसके सभी वरदान, वैभव, मान-प्रतिष्ठा सब शीघ्र नष्ट हो जाएंगे । जैसे प्रह्लाद महाराज को कष्ट देने पर हिरण्यकश्यपु का सब वैभव और होलिका का वरदान नष्ट हो गया ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

21 जनवरी
होलिका तो अग्नि में जल गई, और प्रह्लाद जी धधकती भयंकर आग में बैठे बैठे मुस्करा रहे थे । तब हिरण्यकश्यपु उन्हें देख रहा था । तब प्रह्लाद जी बोले- "हे पिताजी ! यह अग्नि मुझे चंदन के समान शीतलता प्रदान कर रही है" । यह है मेरे प्रभु के पवित्र नाम का प्रभाव । यह संसार बड़ा ही अभागा है, जो पवित्र हरिनाम नहीं लेता है । इस उदाहरण से हम समझ सकते हैं कि यदि हम शुद्ध नाम लेने का प्रयास करेंगे, तब हमें बड़े से बड़े संकट भी विचलित नहीं कर पाएंगे और हम दिव्य आनंद की ही अनुभूति नित्य निरंतर करते रहेंगे ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006) 

22 जनवरी
भगवान की माया के प्रभाव से बड़े-बड़े ऋषि तपस्वी भी नहीं बच सके जैसे कि विश्वामित्र जी, जो कि तपोबल से संपन्न थे । जबकि नाम आचार्य हरिदास ठाकुर जी हरि भजन के प्रभाव से और भगवान की कृपा से माया से प्रभावित नहीं हुए । इसलिए संत जन कहते हैं- "शिव बिरंचि को मोहै को है वपुरो आन, अस जिए जानि जे भजहिं मुनि मायापति भगवान" ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, अलीगढ़, 2014) 

23 जनवरी
हमारे शरीर की तीन ही गति हो सकती हैं या तो यह जमीन में गाड़ा जा सकता है, आग से जलाया जा सकता है, या यहां वहां कहीं पड़ा रह गया, तो जानवरों के लिए विष्ठा बन सकता है । इन तीन के अलावा हमारे शरीर की कोई और गति हो ही नहीं सकती । इसलिए जो नश्वर है उसके लिए अथक प्रयास न करते हुए हमें शाश्वत (आत्मा) के कल्याण के लिए प्रयास करना चाहिए ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, बनगाँव, 2017) 

24 जनवरी
हमें चश्मे से दिखता है या आँख से? अगर चश्मे से दिखता होता, तो क्या अंधे को चश्मा लगा देने पर वह देख सकेगा? नहीं! देखने की शक्ति चश्मे में नहीं अपितु आँख में है । चश्मा मात्र एक माध्यम है । इसी प्रकार हमारा शरीर भी एक माध्यम है, लेकिन सभी कार्य आत्मा द्वारा किए जाते हैं । इसलिए हमें शरीर का भी ध्यान रखते हुए मुख्यतः आत्मा का ध्यान रखना चाहिए ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2014) 

25 जनवरी
हमारे सनातन धर्म में बड़े-बड़े आचार्य हुए हैं जैसे आदि शंकराचार्य, मध्वाचार्य, रामानुजाचार्य, निंबार्काचार्य, श्री चैतन्य महाप्रभु आदि । सभी ने अपने मतानुसार भगवान, आत्मा परमात्मा, जीव, माया, भौतिक संसार, आध्यात्मिक संसार, इन सब के विषय में विवेचना की है । हमें प्रयास करना चाहिए कि हम इन ग्रंथों को पढ़ें, सिद्धांतों को समझें और अपने जीवन में लाएँ ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, छापरी, 2017) 

26 जनवरी
भगवान श्री हरि सर्वव्यापक हैं, परम भोक्ता हैं और सभी कारणों के कारण हैं । ऐसे भगवान को हम लोग हमारी बुद्धि से नापने का प्रयास करते हैं । हम देखते हैं कि सुनारों के तराजू छोटे होते हैं, उसमें सोना, चांदी, कांसा इत्यादि तोला जाता है । लेकिन मान लीजिए अगर उसमें 500 किलो का बाट रख दिया जाए तो तराजू के परखच्चे उड़ जाएंगे । ऐसे ही अगर हम इस बुद्धि से भगवान को समझना चाहेंगे तो हमारी बुद्धि के भी परखच्चे उड़ जाएंगे, लेकिन भगवान को नहीं समझ पाएंगे । इसलिए हमें साधु, गुरु, शास्त्र के आदेश से ही भगवान की सेवा करना चाहिए ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, छापरी, 2017) 

27 जनवरी
गुरु चरणों में सिर रखकर प्रणाम करना कोई अंधविश्वास का काम नहीं है । अपितु इसका तात्पर्य वास्तव में अपने मस्तिष्क की उठापटक, संकल्प-विकल्प, संशय, विचार, भय आदि उनके चरणों में निवेदन किया जाता है । हम अपने अहंकार को गुरु के चरणों में समर्पित करके उनसे दिव्य ज्ञान की भिक्षा मांगते हैं, जिससे हमें लक्ष्य की प्राप्ति सुगमता से हो सके ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, खुरई, 2015) 

28 जनवरी
गुरु पर विश्वास नहीं होता पर विमुखों के ऊपर विश्वास होता है, तो सत्संग समझा ही क्या है? गुरु पर विश्वास ही नहीं बल्कि पूर्ण विश्वास होना चाहिए । जिस दिन यह पूर्ण विश्वास होगा, उसी दिन परमार्थ सिद्ध हो जाएगा । क्योंकि कहा गया है- "गुरु प्रसन्न साहिब अनुकूला" ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, भरतपुर, 1998) 

29 जनवरी
जीव बैलगाड़ी के कुत्ते हैं, बैलगाड़ी के नीचे चलते हैं और समझते हैं कि बैलगाड़ी का समस्त बोझ हम ही ढो रहे हैं । इसी प्रकार जीव संसार के संचालक परमात्मा के अस्तित्व को नहीं स्वीकारता । अपने आप को घर संसार का कर्ता भर्ता मानते हैं और खुद को भगवान समझने लगता है । इसी कारण वह इस जीवन में और इस जीवन के बाद भी बोझा ही ढोता रह जाता है ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, हर्रई, 2014) 

30 जनवरी
तपस्या से भगवान नहीं मिलेंगे, न ही कर्मकांडी पूजा-पाठ से, ना घर में रहने से और ना ही घर छोड़ने से । बहुत से शास्त्रों के पठन-पाठन या अग्नि-सूर्य आदि देवी-देवताओं की उपासना से भी भगवान नहीं मिलेंगे । जब हम किसी संत, महात्मा या भगवान के प्रिय भक्त की चरण धूलि का आश्रय लेंगे अर्थात् उनके वचनानुसार चलने का प्रयास करेंगे, तभी हमारी आध्यात्मिक उन्नति का मार्ग प्रशस्त हो सकता है ।


स्रोत: परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006) 

31 जनवरी
अपने आप को शरीर समझना सबसे बड़ी मूर्खता है। हम मकान में रहते हैं, लेकिन हम मकान नहीं हैं। हमारा पंच भौतिक शरीर भी एक मकान है और इसमें रहने वाली आत्मा "मैं" हूं। शरीर "मैं" नहीं हूं, शरीर मेरा है। मेरा हाथ, मेरा पैर, मेरा सिर, पर "मैं" कौन हूं? "ईश्वर अंश जीव अविनाशी" अर्थात् जीव ईश्वर या भगवान का अंश है। यही समझने से धर्म की शुरुआत होती है। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, दमोह, 2017) 









1 फ़रवरी
भगवान श्री कृष्ण पूर्ण स्वतंत्र हैं और उनके शाश्वत अंश होने के कारण हम जीवों को भी आंशिक स्वतंत्रता प्रदान की गई है। किंतु हम इस स्वतंत्रता का दुरुपयोग कर रहे हैं। हम इस जगत में भोग करने की इच्छा कर रहे हैं, परंतु भगवत् गीता में भगवान कहते हैं कि मैं ही एकमात्र भोक्ता हूं। अहं हि सर्व यज्ञानां भोक्ता च प्रभुरेव च । अतः वास्तविक आनंद या सुख भगवान की सेवा में ही है। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2009) 

2 फ़रवरी
आज हमारे स्कूल कॉलेजों में जो विद्या पढ़ाई जाती है वह केवल पेट भराई (शरीर निर्वाह) की विद्या है। इससे हमारा आत्म- कल्याण नहीं होगा । शास्त्रों में इसको अविद्या कहा गया है । यथार्थ विद्या तो वह है जिसके द्वारा भगवान को जाना जाता है । और भगवान को जानने से ही हमें हमारा सर्वोत्तम लक्ष्य और वास्तविक आनंद प्राप्त हो सकता है। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री भक्तिसिद्धांत सरस्वती प्रभुपाद व्यास पूजा महोत्सव, 2012) 

3 फ़रवरी
"पैसा ही चाहिए" और "पैसा भी चाहिए" इन दोनों बातों में फर्क है। पहले विचार में मनुष्य परमार्थ से हट जाता है और केवल पैसा कमाने को प्राथमिकता देता है। दूसरे में वो पैसा कमाने के साथ साथ भक्ति को प्रथम प्राथमिकता देता है और साथ में सांसारिक गतिविधियां भी करता है, परंतु उनमें अधिक मात्रा में लिप्त नहीं होता । केवल आवश्यकता पूर्ति के लिए वह सांसारिक कार्य करता है। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (कार्तिक पूर्णिमा महोत्सव, नरयावली, 2017) 

4 फ़रवरी
जब नदी में प्रचंड बाढ़ आती है, तो उसका बांध स्वतः ही टूट जाता है । उसी प्रकार कर्म, प्रारब्ध, भव बंधन रूपी बांध, गुरुकृपा की प्रचंड बाढ़ में छिन्न-भिन्न हो जाते हैं। अगर गुरु हमसे प्रसन्न हो गए तो हम सरलता से ही भगवान की प्राप्ति कर सकते हैं और यदि गुरुदेव हमसे रुष्ट हो गए, तो कोई शक्ति हमको भगवान का प्रेम नहीं दिला सकती । 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री विश्वरूप महोत्सव, सागर, 2018) 

5 फ़रवरी
वास्तविक प्रेम तो भगवान से ही हो सकता है। दुनिया से प्रेम एवं भगवान से प्रेम में एक बहुत बड़ा अंतर है। दुनिया से प्रेम स्थाई नहीं रह सकता परंतु भगवान से किया गया प्रेम स्थाई होता है और दिन पर दिन बढ़ता ही जाता है। और जिसके हृदय में वास्तविक प्रेम होगा वह उस प्रेम का प्रदर्शन कभी नहीं करता क्योंकि यह उसका परम धन है और धन कभी भी बाहर दिखाया नहीं जाता अपितु छिपा कर रखा जाता है। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017) 

6 फ़रवरी
जो लोग अपने लिए रसोई बनाते हैं वे लोग पाप का भक्षण करते हैं। अर्थात् जो भी वस्तु घर में बनाएं, पहले भगवान को भोग लगाएँ और फिर प्रसाद रूप में उसे खाएँ । “त्वदीय वस्तु गोविंदो, तुभ्यमेव समर्पयामी" । यह प्रक्रिया ठीक उसी प्रकार है जैसे हम गंगा यमुना में स्नान करने जाते हैं तो तर्पण करने के लिए जल कहीं दूसरी जगह से नहीं लाते । बल्कि गंगा के जल से ही तर्पण कर देते हैं। इसलिए ब्रह्मांड की समस्त वस्तु भगवान द्वारा ही बनाई गई है तो उनकी वस्तु हमें प्रसाद रूप में स्वीकार करना चाहिए । 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री 'विरही' जी महाराज तिरोभाव महोत्सव, सागर, 2014) 

7 फ़रवरी
आसक्ति रहित निष्काम कर्म से मोक्ष की प्राप्ति, ज्ञान के अवलंबन से निराकार ब्रह्म लोक की प्राप्ति, अष्टांग योग द्वारा परमात्मा में लय प्राप्ति अथवा अन्य उपायों जैसे मौन, ब्रह्मचर्य, शास्त्र श्रवण, तपस्या, स्वाध्याय, स्वधर्म पालन आदि उपायों से जो मोक्ष प्राप्त होता है, उन सभी में जीव को जो नित्य स्वभाव सेवा करना है, वह अंतर्हित हो जाता है। वहां आनंद या सुख की वृद्धि नहीं होती । 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, भरतपुर, 1998) 

8 फ़रवरी
भगवत् मार्ग में न तो त्याग का महत्व है, न ही भोग का। और हम त्याग भी किस वस्तु को सकते हैं ? जो वस्तु हमारी हो उसी का तो त्याग हम कर सकते हैं । परंतु इस संसार में हमारी कोई वस्तु है ही नहीं, सब भगवान का है। इसलिए वस्तु को त्याग करने से ज्यादा महत्वपूर्ण है उस वस्तु को भगवान की सेवा में लगाना अर्थात् शरीर, मन, बुद्धि, स्त्री, पुत्र, धन-संपत्ति सब कुछ प्रभु की सेवा में लगाना चाहिए। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महोत्सव, कोटा, 2010) 

9 फ़रवरी
श्री चैतन्य महाप्रभु जी ने श्री नारदीय एवं श्री व्यासकीय दोनों पद्धतियों से कलियुग में श्री कृष्ण नाम संकीर्तन को श्रेष्ठ एवं सर्व सिद्धि व मंगल प्रदाता बताया है । बहुत से भक्त मिलकर झांझ, मृदंग, करताल आदि वाद्य यंत्रों के साथ उच्च स्वर से जो श्री कृष्ण- प्रीत्यर्थ श्री कृष्ण के नामों का कीर्तन करते हैं, उसे संकीर्तन कहते हैं। 

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2010)

10 फ़रवरी
कीर्तन दो प्रकार का है- नारदीय और व्यासकीय । अकेले व्यक्तिगत रूप से श्री कृष्ण के नामों एवं गुणों का उच्च स्वर से गान करना नारदीय पद्धति का कीर्तन है एवं व्यास आसन पर बैठकर, श्री कृष्ण की लीलाओं का गान करना, जिसे अधिक लोग सुन सके व्यासकीय पद्धति का कीर्तन कहलाता है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2005)

11 फ़रवरी
समस्त प्रकार की इच्छाओं को त्याग कर ज्ञान, कर्म, योग आदि से संयोग रहित होकर श्री कृष्ण की प्रसन्नता हेतु अनुकूल भाव से जो सेवा की जाती है उसे उत्तम भक्ति कहते हैं। इसी भक्ति को प्राप्त करना जीव का यथार्थ प्रयोजन है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नंद बधाई महोत्सव, बांरा, 2009)

12 फ़रवरी
श्री कृष्ण की नौ प्रकार की भक्ति में सर्वश्रेष्ठ भक्ति - श्री कृष्ण के नामों का संकीर्तन करना है। क्योंकि संकीर्तन करने से श्रवण, कीर्तन, स्मरण आदि अंगों का पालन स्वयं ही होता रहता है। श्री कृष्ण विग्रह एवं उनका नाम अभिन्न है। श्री कृष्ण ने अपने नामों में सर्व शक्ति एवं सर्व सिद्धि भर दी है। दोनों ही चिन्मय तत्व हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, हर्रई, 2014)

13 फ़रवरी
जिस प्रकार जागतिक विद्या प्राप्त करने के लिए हम जागतिक गुरु के पास जाते हैं, प्रमाणिक स्कूल में दाखिला लेते हैं, उनके निर्देशों के अनुसार चलते हैं, तभी हमें सफलता प्राप्त होती है। ठीक इसी प्रकार पारमार्थिक विद्या प्राप्त करने के लिए हम हमारे मनोधर्म से नहीं चल सकते। बल्कि हमें भगवान की इच्छा के अनुसार ही चलना पड़ेगा तभी हमें लक्ष्य की प्राप्ति होगी। और भगवान की इच्छा सभी शास्त्रों में वर्णित है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (कार्तिक पूर्णिमा महोत्सव, नरयावली, 2017)

14 फ़रवरी
अल्पज्ञ देह धारी थोड़े से भौतिक ऐश्वर्य से गर्वित हो, भगवान तक की उपेक्षा कर देता है। लेकिन भगवान की माया उसे परम सत्य भगवान का ज्ञान करा देती है। ऐसे ही बलशाली गजराज और ग्राह की लड़ाई में अंततः गजराज थककर प्रभु को रक्षा हेतु पुकारता है और वे तुरंत आकार गजराज की रक्षा करते हैं। प्रभु ने आकर गजराज की रक्षा की। इसलिए विनम्र हो सदा प्रभु का स्मरण करना चाहिए।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2010)

15 फ़रवरी
सत्संग या सद् गुरु का संग अधिक होने से ही सुख शांति होगी। सद् वस्तु भगवान का ज्ञान होने से अशांति, दुःख, कलेश दूर होगें। तब हम श्रीगुरु को केवल भगवत स्वरुप ही नहीं वरन् उनसे अधिक समझने लगेंगे। जब हम श्री गुरुदेव में मनुष्य बुद्धि रखना छोड़ देंगे, तभी हम लक्ष्य की प्राप्ति कर सकते हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, खुरई, 2015)

16 फ़रवरी
भक्ति पथ में बढ़ने पर साधक को छह अंगों का पालन करना आवश्यक है। श्री कृष्ण भजन करने में उत्साह होना, सेवा में दृढता होना, धैर्य धारण करना, श्री कृष्ण सेवा संबंधी सभी कार्यों मे संलग्न रहना, श्री कृष्ण विमुख लोगों का दूर से ही त्याग करना, तथा साधु पुरुषों के समान सतोगुण प्रधान वृत्ति धारण करना । इन छह अंगों का पालन करने से भक्ति में शीघ्र उन्नति होती है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2015)

17 फ़रवरी
हम देखते हैं कि लोग किसी के दाह संस्कार के लिए श्मशान में जाते हैं । लेकिन वहां भी उनको वैराग्य नहीं आता, वहां भी दुनिया की व्यर्थ की चर्चा करने में लगे रहते हैं। वह यह नहीं सोचते हैं कि इसकी मृत्यु हुई है हमारी भी मृत्यु होगी, हमारे शरीर को भी इसी प्रकार से जला दिया जाएगा। हमारे शास्त्रों में वर्णित है दो बातों को भूल मत, जो चाहत कल्याण । नारायण एक मौत को, दूजे श्री भगवान । इसलिए हमें हमेशा सचेत रहकर मृत्यु के लिए तैयारी करना चाहिए।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2001)

18 फ़रवरी
घर या भवन बनाने में उसकी नींव पर विशेष ध्यान दिया जाता है। नींव जितनी गहरी व मजबूत होगी, मकान भी उतना ही सुदृ‌ढ व अधिक समय तक स्थिर रहेगा। इसी प्रकार भक्ति की सुदृढ़ता व स्थिरता के हेतु श्री कृष्ण की शरणागति के छह अंगों का पालन करना आवश्यक है। श्री कृष्ण के अनुकूल सेवा का व्रत, प्रतिकूल भाव-सेवा का तिरस्कार, श्री कृष्ण ही हमारे एकमात्र रक्षक हैं यह विश्वास, वही हमारे पालक हैं, आत्मसमर्पण एवं दैन्यता । शरणागति के इन अंगों को जीवन में धारण करने से ही हम भक्ति में दृढ़ बने रह सकते हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, अलीगढ़, 2013)

19 फ़रवरी
अति भोजन करना, अनेक कार्यों को संपन्न करने का प्रयास करना, श्री कृष्ण कथा को छोड़कर अन्य सांसारिक बातें करना, भक्ति विरोधी नियमों के पालन में दृढता होना, संसारी लोगों का संग करना और संसारी वस्तुओं के प्रति लालच होना । इन छह प्रकार की क्रियाओं से भक्ति विशेष रुप से नष्ट हो जाती है । इसलिए साधक को इनसे बचना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, बनगाँव, 2017)

20 फ़रवरी
श्री रूप गोस्वामी अपने उपदेशामृत ग्रंथ में जगद् गुरु होने की योग्यता के लक्षणों में कहते हैं जो अपनी वाणी, मन, क्रोध, जिव्हा, उदर एवं उपस्थ (काम) इन छह वेगों को सहन व शमन करने में सदा समर्थ हैं, वही सद् गुरु जगद् गुरु होने योग्य है। परमार्थ-पथिक को भी इन छह वेगों को हमेशा ध्यान में रखकर भजन परायण होना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, हर्रई, 2014)

21 फ़रवरी
व्याध का कौन सा अच्छा आचरण था, ध्रुव की आयु क्या थी, विदुर की कौन सी उत्तम जाति थी, गजेंद्र में कौन सी विद्या थी, उग्रसेन का कौन सा पौरुष था, कुब्जा में कौन सी सुंदरता थी और सुदामा के पास कौन सा धन था । श्री कृष्ण केवल भक्ति से ही संतुष्ट होते हैं, गुणों से नहीं । इसलिए श्री कृष्ण को भक्ति ही प्रिय है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

22 फ़रवरी
भगवान कृष्ण दुर्योधन को समझाने गए कि पांडवों को उनके हिस्से के पांच गांव दे दिए जाएँ । तो दुर्योधन कहता है कि पांच गांव तो क्या, मैं सुई की नोक के बराबर भी भूमि नहीं दूंगा। उसने भगवान की बात नहीं मानी और उनका अनादर भी किया। इसके परिणामस्वरूप दुर्योधन समेत उसके संपूर्ण वंश का विध्वंस हो गया। अतः कहने का आशय यह है कि भगवान ने अपनी वाणी को हमारे सामने शास्त्रों, संतों के रूप में निरूपित किया है। उनकी वाणी को मानेंगे तो हमारा कल्याण निश्चित है नहीं तो हम अवश्य ही विनाश को प्राप्त होंगे ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, अलीगढ़, 2013)

23 फ़रवरी
साधक को अपना साधन सावधानीपूर्वक करना चाहिए । साधन का बल होना एवं साधना की सिद्धि का अभिमान होना यह दोनों साधक के पतन का कारण बन सकते हैं। अतः श्री गुरुदेवजी एवं श्रीकृष्ण की कृपा का बल एवं उनका विशुद्ध सेवक होने का अभिमान साधक के हित में है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, बनगाँव, 2017)

(नोट: स्रोत फ़ाइल में 24 फ़रवरी की प्रविष्टि उपलब्ध नहीं है; उसके स्थान पर पृष्ठ 55 पर 19 फ़रवरी की जानकारी दोबारा दी गई है।)

25 फ़रवरी
साधक का कार्य है कि वह नित्य-निरंतर श्री गुरुदेव की प्रसन्नता संपादन करता रहे। मन, वाणी एवं शरीर से ऐसी कोई क्रिया न हो जिससे श्रीगुरुदेव अप्रसन्न हों। साधक चाहे श्री गुरुदेव के साथ रहे या दूर, उसे अपना लक्ष्य नहीं भूलना चाहिये । अजितेंद्रिय साधक अपने लक्ष्य से पथ-भ्रष्ट हो जाता है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज श्री भक्तिसिद्धांत सरस्वती प्रभुपाद व्यास पूजा महोत्सव, 2012

26 फ़रवरी
श्रीकृष्ण को अपना भक्त या सेवक इसलिए प्रिय होता है क्योंकि भक्त निष्काम होता है। भक्त का एकमात्र साधन, भक्ति करना है एवं साध्य भी भक्ति ही है। कर्मी ज्ञानी योगी आदि सभी अशांत रहते हैं। श्रीकृष्ण भक्त ही पूर्णशांति प्राप्त करता है। समस्त शास्त्रों में भक्त की महिमा वर्णित है, फिर भी हठि अपनी हठधर्मिता नहीं छोड़ते, श्रीकृष्ण भक्ति नहीं अपनाते ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री विश्वरूप महोत्सव, सागर, 2018)

27 फ़रवरी
वास्तविक प्रेम तो भगवान से ही हो सकता है। दुनिया से प्रेम एवं भगवान से प्रेम में एक बहुत बड़ा अंतर है। दुनिया से प्रेम स्थाई नहीं रह सकता परंतु भगवान से किया गया प्रेम स्थाई होता है और दिन पर दिन बढ़ता ही जाता है। और जिसके हृदय में वास्तविक प्रेम होगा वह उस प्रेम का प्रदर्शन कभी नहीं करता क्योंकि यह उसका परम धन है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

28 फ़रवरी
मनुष्य जन्म मिलना अति दुर्लभ है, मनुष्य जन्म में सत्संग मिलना और भी दुर्लभ है, फिर सद्गुरुदेव की प्राप्ति परमदुर्लभ है । बहुत लोग सद्गुरुदेव की प्राप्ति के बाद भी उनके वास्तविक तत्व को हृदयंगम न पाने से अपनी इंद्रियतृप्ति में उलझ जाते हैं। इंद्रियों के विषय संसार व परमार्थ में सभी जगह रहते हैं। इसलिए साधक को प्रतिक्षण सावधान रहते हुए श्री गुरुदेव के वचनामृत को ही आत्मसात् करना चाहिए और उनके आदेशों से विचलित नहीं होना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गुरु पूर्णिमा महोत्सव, कोटा, 2006)

29 फरवरी
दूध में घी नहीं दिखता है परन्तु मंथन क्रिया करके उसमें से घी निकाला जाता है। ठीक उसी प्रकार भगवान सर्वत्र विद्यमान है, भजन साधन रूपी मंथन क्रिया द्वारा ही उनका दर्शन किया जा सकता है। इसलिए हमें अपने भजन को दृढ़ता से और ध्यानपूर्वक करना चाहिए।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (राधाष्टमी महोत्सव, सागर, 2011)







1 मार्च
भगवान श्री कृष्ण ही श्री चैतन्य महाप्रभु के रूप में इस कलियुग के अंदर आए हैं और हमें भगवान का भजन किस प्रकार करना चाहिए, यह प्रैक्टिकल करके बतलाया है । गृहस्थ बन कर रहो, सन्यासी, त्यागी, बैरागी बन कर रहो, हर परिस्थिति में हमें किस प्रकार भगवान का भजन करना चाहिए, यह आचरण करके उन्होंने सिखाया है। उन्हीं के पदचिन्हों का अनुसरण करते हुए हमें अपना भजन-साधन तीव्रता से करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2012)

2 मार्च
सब कुछ छोड़ो लेकिन भगवान के उत्सव महोत्सव मत छोड़ो । येन केन प्रकारेण हमेशा उत्सव मनाना चाहिए। सभी भक्तों में उत्साह होना चाहिए । उत्साह तब आता है जब भजन में हमारी रुचि बढ़ती है। संसार की तेरी मेरी करते रहेंगे तो भजन शिथिल हो जाता है। उत्सव का मतलब ही है "उत्साह", "भजन में उत्साह"। भक्ति में उत्साह अत्यंत आवश्यक है। और जो व्यक्ति उत्सव महोत्सव मनाने में बाधा बनता है या विघ्न डालता है, उससे ज्यादा नीच तो कोई हो ही नहीं सकता। उसकी क्या गति होगी, ये कोई नहीं बता सकता ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री 'विरही' जी महाराज तिरोभाव महोत्सव, सागर, 2016)

3 मार्च
जो वैराग्य धारण करते है या वैरागी हैं, उन्हें निरंतर श्री कृष्ण नाम संकीर्तन करना चाहिए । शाक, मूल, फल, से उदर भर लेना चाहिए । जीभ के स्वाद के लिए जो इधर उधर षटरसों के लिए भागता है या इच्छा करता है, वह इंद्रिय-दास कृष्ण प्राप्ति कभी नहीं कर सकता । इसलिए हमें जिह्वा को नियंत्रित करने का प्रयास करना चाहिए न कि उसकी सभी इच्छाएं को पूरा करते जाएं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (कोटा महानगर, प्रथम भागवत सप्ताह आयोजन, 2005)

4 मार्च
गृहस्त व्यक्ति के पास सब साधन उपलब्ध रहते हैं। इसलिए वे श्री ठाकुर जी की सेवा अच्छी प्रकार से कर सकते हैं। घर आए हर वैष्णव की यथायोग्य सेवा भी कर सकते हैं और उन्हें करनी भी चाहिए, नहीं तो उन्हें वित्त शाठ्य दोष होता है । श्रीमन् महाप्रभु ने भी गृहस्थ भक्तों के लिए दो क्रियाएं आवश्यक रूप से निर्धारित की हैं-नाम संकीर्तन और वैष्णव सेवा । इसी को हमें यथा शक्ति आत्मसात् करने का प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, दमोह, 2017)

5 मार्च
वैष्णवों को चाहिए यदि कोई किसी देवी देवता का प्रसाद देवें तो सम्मान सहित लेकर अन्य किसी को दे देवें, पर अपमान नहीं करें । क्योंकि वैष्णवों को अपने प्रभु का प्रसाद छोड़कर किसी अन्य का प्रसाद नही खाना चाहिए। यहां तक कि शंकर जी का भी। जैसे पतिव्रता स्त्री केवल अपने पति का ही झूठा खाती है, लेकिन परिवार के बड़ों का अनादर भी नहीं करती, उसी प्रकार वैष्णवों को चाहिए की केवल अपने प्रभु का ही प्रसाद ग्रहण करें।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, अलीगढ़, 2013)

6 मार्च
परमकरुणामय पूर्णब्रह्म श्री गौरांग सुन्दर ने केवल मुंह से उपदेश देकर किनारा नहीं किया, किन्तु उन्होंने स्वयं आचरण करके भक्ति का आदर्श जगत में स्थापन किया है। वे स्वयं भगवान होकर भी भक्त लीला करते हुए अपने को पतित जीव बतलाकर अपने भाग्य की निन्दा के बहाने सिखा रहे हैं कि जिनका नाम में अनुराग नहीं है, वे भाग्यहीन ही हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (झालावाड शहर सत्संग कार्यक्रम, 2008)

7 मार्च
कई लोग कहते हैं कि हमें धर्म के लिए समय नहीं मिलता । जबकि वास्तविकता ये है कि हम इसे प्रधानता नहीं देते हैं । संसार के कार्यों को प्रधानता देते हैं, तो उसके लिए समय निकल जाता है। जब हम धर्म के महत्व को सही मायने में समझने लगेंगे, तब अपने आप ही धर्म के लिए समय निकालने लगेंगे।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2014)

8 मार्च
इस संसार में भ्रमण करने वाले जीवों का श्री नाम संकीर्तन की तुलना में परम लाभ करने वाली और कोई भी क्रिया नहीं है। नाम संकीर्तन से ही परम शांति प्राप्त कर जीवों का सांसारिक दुःख नष्ट हो जाता है। इसलिए सतयुग की प्रजा और यहां तक की देवी देवता भी कलियुग में जन्म लेने की इच्छा करते हैं। और इस कलियुग में भी जन्म पाकर, प्रमाणिक गुरु का आश्रय ग्रहण करने के बाद भी, अगर जीव इस हरिनाम संकीर्तन का पूर्ण लाभ नहीं ले पाया, तो उससे दुर्भाग्यशाली कौन हो सकता है !

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006)

9 मार्च
कलियुग में तमोगुण बहुत बढ़ जाता है। रजोगुण बहुत कम होता है। सतोगुण नहीं के बराबर होने से तमोगुण ही प्रधान रहता है। कलियुग के प्रभाव से प्रायः जीव अधर्म में रत रहते हैं। इसलिए भगवान श्री हरि जीवों को सब साधन हीन जानकर अपने ही श्री नाम संकीर्तन धर्म का उपदेश देने के लिए गौर रूप में अवतीर्ण होते हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, बनगाँव, 2017)

10 मार्च
प्रायः कई लोग हरि-संकीर्त्तन की जगह अन्य देवी देवताओं का नाम कीर्तन करते हैं। लेकिन यह सब हरि कीर्तन की विधि नहीं है। श्री हरि कीर्तन केवल श्री हरि नामों के कीर्तन को ही कहते हैं। श्री हरि के अवतार राम, नारायण, नृसिंह, वामन आदि नामों का कीर्त्तन किया जा सकता है। कलियुग में विशेष रूप से महामंत्र "हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे कृष्ण, हरे राम हरे राम राम राम हरे हरे" के ही कीर्तन की आज्ञा है। इसी को ही हमें नित्य रूप से करने का प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2015)

11 मार्च
मृत्यु एक अटल सत्य है। जो भी जीव इस दुनिया में आया है उसे एक दिन निश्चय ही जाना है। जिस समय हम ये विचार करेंगे कि हमें भी एक दिन जाना है, और हम इस संसार में क्यों आये हैं? क्या है? तब ही सही मायने में हमारा धर्म शुरु होगा क्योंकि धर्म की ABCD यही है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, कोटा, 2005)

12 मार्च
संसार को दुखालाय कहा गया है। जिसे भी देखो किसी न किसी चिंता में जी रहा है। हमारा परम कल्याण इसी में है कि हम इस दुखमय स्थिति से मुक्त होने का उपाय सोचें । इन नष्ट होने वाली भौतिक वस्तुओं से अनासक्त होने का प्रयास ही हमारा वास्तविक कल्याण का मार्ग उदय करेगा ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (रथ यात्रा महोत्सव, भोपाल, 2013)

13 मार्च
श्री वृंदावन दास ठाकुर जी चैतन्य भागवत ग्रंथ लिखते समय सर्वप्रथम श्री चैतन्य महाप्रभु जी के प्रिय भक्तों और पार्षदो की वंदना एवं कृपा याचना करते हैं। फिर श्री चैतन्य महाप्रभु जी के चरणों की वंदना करते हैं। यहां पर श्री वृंदावनदास ठाकुर जी हमें यह शिक्षा दे रहे हैं कि सर्वप्रथम हमें भगवान के भक्तों की कृपा की याचना करना चाहिए, जिनके कृपा आशीर्वाद से हमे भगवान के चरणों में प्रेम होता है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (राधाष्टमी महोत्सव, श्री गुरुधाम सागर, 2016)

14 मार्च
श्री चैतन्य महाप्रभुजी जब गया यात्रा के लिए जाते हैं तो वहां उनका मिलन ईश्वरपुरी पाद जी से होता है। महाप्रभु जी श्री ईश्वरपुरी जी से कहते हैं कि- "मेरा यहां आना सफल आप जैसे महाभागवत के दर्शन से ही हुआ है"। महाप्रभुजी के इस लीला प्रसंग से हमें यह शिक्षा मिलती है कि तीर्थ यात्रा जाने का वास्तविक फल भगवान के भक्तों एवं संतों का दर्शन प्राप्त होना है। प्रभु कहे गया यात्रा सफल आमार । जत क्षण पाइला दर्शन तोमार ।।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (राधाष्टमी महोत्सव, श्री गुरुधाम सागर, 2016)

15 मार्च
किसी भी परिवार में यदि सौभाग्य से कोई एक भी शुद्ध हरि भक्त प्रकट हो जाता है, तो परिवार, मोहल्ला, शहर, राष्ट्र ही नहीं, संपूर्ण पृथ्वी का परम मंगल हो जाता है । अतः इस देह से सदैव वैष्णव संत का पाद आश्रय ग्रहण करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, बनगौव, 2017)

16 मार्च
होली का उत्सव दो प्रकार के व्यक्ति मनाते हैं। पहला प्रह्लाद जी के पक्ष के तो दूसरे हिरण्यकश्यपु के पक्ष के। प्रहलाद जी के पक्ष के लोग गुलाल, फूल, भगवान का भजन आदि करके होली मनाते हैं और हिरण्यकश्यपु के पक्ष के लोग एक दूसरे के ऊपर कीचड़ उछालते हैं, गाली गलौज करते हैं, नशा करते हैं, मदिरा पीते हैं, आसुरी प्रकार से होली उत्सव मनाते हैं। इसीलिए हमें प्रयास करना चाहिए कि हम सब अपने सभी उत्सव अपने हिंदू परंपरा के अनुसार मनाएँ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2014)

17 मार्च
संसार में देखा जाता कि कोई विपत्ति नहीं चाहता, सब संपत्ति ही चाहते हैं। पर वास्तविक विपत्ति है क्या ? मानस जी में कहा गया है-"कहे हनुमत विपत्ति प्रभु सोई, जब तब सुमिरन भजन ना होई"। भगवान को भूलना ही सबसे बड़ी विपत्ति है एवं भगवान की स्मृति ही सबसे बड़ी संपत्ति है। "संपदो नारायणः स्मृतिः । अतः भगवान का भजन करने पर ही वास्तविक सुख-संपत्ति आएगी।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

18 मार्च
हम सभी माया में फंसे हुए हैं। यह शरीर मैं हूं और इस संसार की वस्तुएं मेरी हैं, यह अहंता और ममता ही माया का स्वरूप है । पर इस माया से छूटना बड़ा ही दुष्कर है "छूटे नहीं माया अरु जीती नहीं जाए साधु गुरु कृपा बिना नाही कोई उपाय" । केवल हरि गुरु वैष्णव कृपा के द्वारा ही इससे मुक्त हुआ जा सकता है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री 'विरही' जी महाराज तिरोभाव महोत्सव, सागर, 2014)

19 मार्च
इस कलिकाल में दुःखी जीवों के निस्तार के लिए स्वयं श्री कृष्ण, प्रेमावतार श्री चैतन्य महाप्रभु जी के रूप में भक्त लीला कर सभी जीव मात्र को सुखी होने का साधन बताते हैं। यह "हरि नाम" ही कलिकाल में एक मात्र सुखी होने का साधन है। यह हरिनाम साध्य भी है और साधन भी। किसी भी जाति, वर्ण, अवस्था व देश काल का कोई नियम नहीं है। अतः हर समय पवित्र हरि नाम कीर्तन करने का प्रयास करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2016)

20 मार्च
भगवान का स्वभाव है दयालुता, प्रेम करना। जैसे आग का स्वभाव है जलाना और पानी का स्वभाव है भिगोना। भगवान तो इतने दयालु हैं कि पूतना जैसी राक्षसी को भी उन्होंने माता का दर्जा दिया। अतः राक्षसों को भगवान ने मारा नहीं अपितु तारा है। भगवान से ज्यादा दयालु तो कोई हो ही नहीं सकता। किंतु आजकल लोग तथाकथित कष्टों के लिए भगवान को जिम्मेदार ठहराते हैं । जबकि इसकी जिम्मेदारी भगवान की नहीं, अपितु हमारे खराब कर्मों की होती है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, खुरई, 2015)

21 मार्च
आज हमारे देश में कई संप्रदाय खड़े हो गए हैं। लेकिन गौड़ीय संप्रदाय के इन दो प्रश्नों का जवाब कोई भी नहीं दे पाता है। पहला यह "अगर भगवान सब जगह हैं, तो क्या मूर्ति में नहीं हैं" ? अगर हैं तो फिर मूर्ति पूजा का खंडन क्यों ? दूसरा यह-" अगर भगवान सब कुछ कर सकता है, तो क्या वह अवतार नहीं ले सकता" ? अगर नहीं तो फिर हमें यह कहना चाहिए कि वह कुछ कर सकता है और कुछ नहीं कर सकता । इसलिए हमें यह समझना चाहिए कि भगवान सब कुछ कर सकता है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, अलीगढ़, 2013)

22 मार्च
आज कई ऐसे धर्म है जो बल का प्रयोग करते हैं। कोई धर्म रोटी, कपड़ा और मकान देने से फैल रहा है, तो कोई तलवार के बल से । लेकिन हमारा सनातन धर्म विचारों से फैला है। आज विदेशियों का मांसाहार, शराब इत्यादि छुड़वा कर तिलक, चोटी, कंठी, इत्यादि धारण करवा दिया गया है। कोई बल से नहीं अपितु विचार से । म्लेच्छ लोग भी सनातन धर्म की क्रियाओं को अपना रहे हैं। यही है सनातन धर्म की महानता ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री 'विरही' जी महाराज तिरोभाव महोत्सव, सागर, 2017)

23 मार्च
ज्ञान प्राप्ति के लिए विनम्रता और दैन्यता होनी चाहिए । दास्य भाव से ही गुरु के पास जाना चाहिए । "तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया" । अहंकारी व्यक्ति, अकड़ में रहने वाला और जो अपना पैसा, धन-दौलत दिखाते हैं, वह अध्यात्मिक ज्ञान प्राप्त नहीं कर सकते ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा, 2017)

24 मार्च
विशुद्ध श्री हरि नाम संकीर्तन से सात प्रकार के दिव्य भाव या लाभ प्राप्त होते हैं। चित्त रूपी दर्पण का साफ होना, संसार के त्रितापों से मुक्ति, कल्याण रूपी कुमुदिनी का विकसित होना, परम विद्या रूपी दुल्हन का जीवन, आनंद रूपी समुद्र का विकास होना, क्षण क्षण में अमृत के समान आस्वादन होना और आत्मा का आनंद में निमग्न होना। श्री चैतन्य महाप्रभु जी कहते हैं ऐसा परम प्रभावशाली श्री कृष्ण संकीर्तन सर्वत्र परम जय युक्त हो।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2016)

25 मार्च
श्री हरि गुरु वैष्णव के दर्शन से मनुष्य पशु, पक्षी, जड़, पाषाण सभी का मंगल होता है। यह सब दिव्य सृष्टि के तत्व हैं, जो मायिक जगत में प्रकट होकर अपनी करुणा से बद्धजीवों का उद्धार करते हैं । प्रेमावतार भगवान श्री चैतन्य महाप्रभु की यही कृपा है कि सदा हरि का संकीर्तन करो, जो कलि के जीवों को इस रुप में मिल रही है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, हर्रई, 2014)

26 मार्च
जिनका श्रीनाम में अनुराग नहीं हुआ, ऐसे असाधु लोगों के संग में श्रीनाम भजन नहीं होता है। ऐसे लोगों से विशुद्ध नाम नहीं होता है केवल नाम अक्षर ही मुख से उच्चारण होता है। सदा तो नामापराध होता है और कभी कभी नामाभास होता है। यह सब श्रीकृष्ण प्रेम प्राप्ति के बाधक है। इसके लिए विशुद्ध नामानुरागी संत का पद आश्रय जरूरी है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

27 मार्च
पल भर का कुसंग जीव का भारी पतन कर देता है। इस के लिए अजामिल का प्रमाण है। एक वैश्या को शुद्र के साथ इंद्रिय भोग करते हुए देखकर ही उसके मन में विकार उत्पन्न हो गए। और पल भर का शुद्ध वैष्णव संग जीव का परम मंगल विधान कर देता है इसके लिए व्याध का प्रमाण है, जिसे नारद मुनि ने कृपा कर शुद्ध वैष्णव बना दिया । इसलिए हमें शुद्ध वैष्णवों का ही संग करना चाहिए ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

28 मार्च
सम्पूर्ण विश्व में भगवान चैतन्य महाप्रभु के संदेश से अब तेजी से हलचल हो रही है। जिससे भाग्यशाली लोग अपना खान पान, रीति रिवाज, देश काल, सब मर्यादाएं भूलकर वैष्णव बन रहे हैं। तन पर शिखा सूत्र, कंठी, तिलक, वैष्णोचित वेशभूषा और महाप्रसाद रूप में भोजन से महासुखी हो रहे है। और जो जीव इतनी सुलभता होते हुए भी अगर सही भाव में भक्ति नहीं कर पाया, तो उससे ज्यादा दुर्भाग्यशाली कौन हो सकता है ?

परम पूज्य श्री श्री चक्रधर प्रसाद' भक्ति शास्त्री' जी महाराज (गौर पूर्णिमा महोत्सव, अजमेर, 2016)

29 मार्च
श्रीनंद नंदन का सदा सुख विधान करने वाले सभी वृजवासीजन धन्य हैं और गोपीजन सहित श्रीमती राधा का भाव तो धन्यातिधन्य है। उसी राधा भाव का आस्वादन करने के लिए श्री कृष्ण, श्री चैतन्य महाप्रभु जी के रूप में बंग भूमि में प्रकट होकर द्विव्य प्रेम का वितरण करते हैं। और पात्र कुपात्र का विचार किये बिना सब को प्रेम दान देकर धन्य कर देते हैं। चैतन्य महाप्रभु की कृपा से आज सकल संसार कृष्ण भक्ति का आस्वादन कर रहा है। आइए हम सब भी महाप्रभु की कृपा का लाभ उठाएं और मानव जीवन सफल बनाएं ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, अजमेर, 2017)

30 मार्च
कुछ लोग कहते हैं कि हमें यह भजन, भक्ति करने की आवश्यकता नहीं है क्योंकि मन चंगा तो कटौती में गंगा। परंतु वे यह नहीं जानते कि यह मन चंगा अर्थात् पवित्र कैसे होगा । इस विषय में भगवान श्री चैतन्य महाप्रभु जी कहते हैं *चेतो दर्पण मार्जनम् .... परम विजयते श्री कृष्ण संकीर्तनम् अर्थात् भगवान का नाम-कीर्तन करने से ही हमारा मलिन मन पवित्र होगा और हम आनंद का आस्वादन कर सकेंगे ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, हर्रई, 2014)

31 मार्च
प्रेमावतार, पूर्ण पुर्षोत्तम भगवान श्री चैतन्य महाप्रभु जी के श्री मुख से निकले कृष्ण नाम "हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे | हरे राम हरे राम राम राम हरे हरे" को सुनकर झारीखंड वन के हिंसक पशु अपनी हिंसक वृत्ति को भूलकर छोटे पशुओं को प्यार करने लगे । हरिनाम के प्रभाव से पत्थर पिघल गये । कलियुग में प्रायः सभी लोग हिंसक, कलह प्रिय हैं। अतः हरिनाम ही एक ऐसी महा-औषधि है, जो विश्व में पूर्ण शान्ति कर सकती है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)







1 अप्रैल
ब्राह्मण में धन, कुल, रूप, तप, विद्या, ओज, तेज, प्रभाव, बल, पौरुष, बुद्धि और योग होने पर भी यदि वह श्री हरि की भक्ति से विमुख है, तो उससे वह चांडाल श्रेष्ठ है, जो श्री कृष्ण-भक्ति करता है, क्योंकि श्री कृष्णचरणों में उसके मन, कर्म, वचन तीनों समर्पित होने से वह अपने सहित कुल का भी उद्धार कर लेता है। जबकि धनादि का अभिमानी व्यक्ति कुल का तो क्या अपना भी कल्याण नहीं कर सकता ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021)

2 अप्रैल
श्री कृष्ण की जड़माया के निरंतर संसर्ग से आत्मा का शुद्ध स्वरूप ढक जाता है। सभी मनुष्यों के स्वभाव, गुण, कर्म आदि भिन्न-भिन्न होते हैं । मायाबद्ध जीव मायिक पदार्थों में सुख समझ कर उन्हें प्राप्त करने के लिए नाना देवी-देवताओं की उपासना करता है । इससे उन्हें अपने इच्छित भोग प्राप्त हो जाते हैं, परंतु इन भोगों से उसे शाश्वत सुख नहीं मिलता ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021)

3 अप्रैल
साधु या संत-महात्मा का संग करने का अर्थ है, उन जैसे गुण- लक्षणों का क्रमशः विकास होना। श्रीसद्गुरुदेव के संग का भी यही तात्पर्य है। ऐसा सत्संग प्राप्त कर यदि उनकी दिव्य, अनमोल वाणी, उपदेश में श्रद्धा, विश्वास व निष्ठा नहीं होती, तो इससे अच्छा संसार में रहना उचित है। वहां साधु-शास्त्र गुरु अवज्ञा रूपी अपराध तो नहीं होंगे।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद् भागवत कथा, श्री गुरुधाम, सागर, 2017)

4 अप्रैल
श्रीकृष्ण एवं श्रीकृष्ण के धाम या भगवद्धाम के सिवा अन्य देवी-देवता व उनके धाम शाश्वत नहीं हैं, वे सभी काल की सीमा में बंधे हुए हैं। इसलिए शाश्वत सुख-शांति की प्राप्ति श्री कृष्ण की आराधना में है। जैसे वृक्ष की जड़ में पानी देने से पूरा वृक्ष हरा-भरा रहता है, उसी प्रकार सभी देवी- देवताओं के मूल कारण श्री कृष्ण हैं। इसलिए श्री कृष्ण भजन से सारे मनोरथ सफल हो जाते हैं, अलग से कुछ नहीं करना पड़ता।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021)

5 अप्रैल
साधक को साधनावस्था में सावधान रहना चाहिए, कि भूल कर भी मन विषय चिंतन में न भटके । विषय-आसक्ति होने से साधक कभी भी पथ-भ्रष्ट हो सकता है । विषय पाँच प्रकार के हैं-आंख का, विषय सुंदरता देखना; कान का, मधुर-मीठी-मनमोहक बातें सुनना; नाक का, सुगंधित वस्तुओं को सूँघना; जीभ का, मधुर स्वादिष्ट पदार्थों को खाना और शरीर या त्वचा का विषय कोमल वस्तु का स्पर्श करना ।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (सत्संग कार्यक्रम भोपाल, 2021)

6 अप्रैल
शरीर से श्रेष्ठ व सूक्ष्म इंद्रियाँ, इंद्रियों से श्रेष्ठ व सूक्ष्म मन, मन से श्रेष्ठ व सूक्ष्म बुद्धि, बुद्धि से श्रेष्ठ व सूक्ष्म आत्मा है। आत्मा के सिवा शरीर, इंद्रियाँ, मन, बुद्धि सभी जड़ हैं। आत्मा नित्य, शाश्वत, अपखिर्तनशील एवं चेतन है, जो श्रीकृष्ण की शक्ति का विभिन्नांश है। आत्मा सभी जड़ पदार्थों से श्रेष्ठ व बलवान होने पर भी माया के प्रभाव से अपने स्वरूप को भूला हुआ है। इसलिए जन्म जन्मांतर से दुख भोग रहा है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006)

7 अप्रैल
पाँच ज्ञानेंद्रियों-आंख, कान, नाक, जीभ एवं त्वचा के पाँच विषय- रूप, शब्द, गंध, रस एवं स्पर्श हैं। इनके कर्म-देखना, सुनना, सूंघना, खाना एवं आलिंगन करना है। इंद्रियाँ अपना कर्म करना बंद नहीं कर सकतीं क्योंकि यह इनके सहज धर्म हैं। इसलिए सद्गुरुदेव हमें इन सभी को मायिक संसार के पदार्थों से हटाकर चिन्मय तत्व श्रीकृष्ण से संबंधित पदार्थों में नियोजित करने की सरल-सुगम विधि बताते हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, छापरी, 2017)

8 अप्रैल
श्रीकृष्ण भजन सत्संग से प्रारंभ होता है, साधन-काल में भी सत्संग आवश्यक है एवं सिद्ध अवस्था में भी सत्संग अत्यंत आवश्यक है क्योंकि भक्ति की स्थिरता सत्संग में ही है। सद् वस्तु का संग, सत्संग है। सद् वस्तु श्रीकृष्ण हैं। अतः श्रीकृष्ण का संग, श्रीकृष्ण-संगी (संत) का संग, श्रीकृष्ण के उत्तम साधक भक्त का संग तथा श्री कृष्ण के नाम, रूप, गुण, लीला, प्रभाव, धाम आदि की महिमा प्रगट कराने वाले सशास्त्रों का संग करना ही सत्संग है, बाकी माया का संग है।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (श्रीमद भागवत कथा, भोपाल, 2006)

9 अप्रैल
सत्संग की सभी श्रेणियों में श्रीकृष्ण के उत्तम-सेवक भक्त श्री सद् गुरु का संग सर्वश्रेष्ठ सत्संग है, क्यों कि श्रीकृष्ण सर्व- सुलभ नहीं, संत-महात्मा भी सर्व सुलभ नहीं तथा सशास्त्रों का मर्म जानना भी सर्व सुलभ नहीं । श्री सद् गुरुदेव हमें श्रीकृष्ण का सम्बन्ध ज्ञान कराते हैं एवं समय-समय पर हमें परमार्थ में उन्नति हेतु उपदेश देकर उत्साहित करते रहते हैं।

परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज (नित्यानंद त्रयोदशी महोत्सव, वृंदावन, 2014)


10 अप्रैल
शरीर श्रीकृष्ण की जड़ प्रकृति के पाँच तत्त्वों-पृथ्वी,जल,अग्नि, वायु एवं शरीर में शक्त्ति का संचालन श्रीकृष्ण की परा- प्रकृति जीवात्मा से होता है आत्मा में त्तीन लक्षण- इच्छा, क्रिया एवं अनुभव प्रधान हैं ये तीनों लक्षण शरीर के द्वारा लक्षित होते हैं परंतु (डे जड़ पदार्थ मैं यह लक्षण नहीं होते जब आत्मा शरीर से निकल जाती ६ है जिसे मृत्यु कहते हैं तब शरीर चेतना शुन्य निष्क्रिय हो जाता है। पि का -परम पूज्य श्री श्री चक्रधर प्रसाद (ओमद भागवतकथा,छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 अप्रैल
पी के हे हे) ४ हर जड़ शरीर का भोजन जड़ पदार्थ हैं उनसे शरीर स्वस्थ रहता है, परंतु आत्मा का भोजन, उसके परम कारण श्रीकृष्ण का भजन या सेवा मनुष्य यदि श्रीकृष्ण भजन नहीं करेगा तो किसी काल में भी वह सुखी नहीं रह सकता। संस्रार के जड़ पदार्थों से सुख शांदि ड न प्राप्त होती तो सभी धनाढ्य व्यक्ति सुखी होते संसार में ऐसे रू अनेक पूंजीपति देखे-खुने जाते हैं जो आत्महत्या कर लेते हैं। हि की ह परम पूज्य श्री श्री चक्रधर प्रसाद (ओमद हपकआ कद हर

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 अप्रैल
बीए हे हद हकगता इम्ाप आत्मा के कल्याण के लिए उस्र पर आरोपित कुआवरणों को हटाना आवश्यक है काम, क्रोध, लोभ से जीवात्मा को नरक के कष्ट सहना पड़ते हैं श्रीकृष्ण श्रीगीता में अर्जुन को इन तीनों को नरक का द्वार बताते हैं। इसलिए श्रीगुरुदेव की सन्निधि में इन तीनों को छोड़ने या इनकी दिशा बदलने का उपाय जानकर स्राधक (०) को स्रावधानीपूर्वक साधना में निरंतर संलग्र रहना आवश्यक है परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गा झ् है औओमद भागवत्त कथा,छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 अप्रैल
हे हाबण हकगता इब्ापक साधक को जब संबंध ज्ञान प्राप्त होता है तब उसे संबंध निभाने में सहज भाव आना आवश्यक है, बनावटीपन नहीं हो, इस बात में उसे निरंतर सजग रहना चाहिये संबंध के अनुसार ही सेवा होती है, सेवा में पूर्ण श्रद्धा होना अनिवार्य है सेवा में सदाचार, जि गा संयम व सरलता होना चाहिए संबंध निभाना एक साधना है जो समर्पण भाव से एवं सावधान रहकर करना आवश्यक है। ० परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज प्र ह ५

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 अप्रैल
कि ले ह़ब्ण हकगता इब्ापक श्री चैतन्य चरित्रापृत में साधु संग, साधु संग सर्व शास्त्र हय लव मात्र साधु संग सर्व सिद्धि हय यह सुनकर अपनी सांसारिक कामनाओं के गुलाप कपटपूर्वक धर्म का आश्रय, साधु-गुरु का आश्रय ग्रहण कर लेते हैं मठ-मंदिर-आश्रमों में रहकर अपनी जड़ेन्द्रियों की तृप्ति मैं लगे रहते हैं ऐसे कपटवेश धारी पाखंडीओं धरे हर का किसी काल में मंगल नहीं हो सकता निष्कपट व्यक्ति का ही ७-४, थे टिक पूत आओ चक्रधर प्रसाद जी महाराज हर है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 अप्रैल
मनुष्यों को माया का बंधन मन के कारण होता है मन का कार्य है निरंतर संकल्प एवं विकल्प रूपी विचारों में संलग्र रहना मन हमेशा विषय चिंतन विषय चिंतन से इंद्रियों में विकार उत्पन्न होते हैं पूर्ण मन कर्मेन्द्रियों को विषय भोग में लगाता है विषय भोग से ही जन्म- मृत्यु रूपी चकृ में आत्मा नाना प्रकार के दुखों को भोगती है श्रीअम्बरीष जी महाराज के समान श्रीकृष्ण के चरणों के चिंतन में है पक, थे लगाये रखने का अभ्यास्र करना साधक के पूर्णहित में है। मे ८ ८ट् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे गे हु ्छ्उ दर (सत्सेग कार्यक्रम भोपाल, है थ्र है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 अप्रैल
५ (कर ५्छ शी ९ ( ७ हे हाबण हकगता इब्ापक श्री कृष्ण के अनेक अवतार हुए हैं। अवतारों की अपनी-अपनी विशेषताएं हैं। भगवान श्री राम का मर्यादा पुरुषोत्तम अवतार है इसमें उन्होंने संसार में माता-पिता, भाई, पत्नी, पस्वार, समाज, देश-विदेश आदि के साथ फैसा व्यवहार, प्रेम होना चाहिए यह थ्थि न्क सिखाया। शास्त्र, परिवार, समाज की जो मर्यददाएं हैं, उन्हें कभी भंग नहीं करना चाहिए, यह स्वयं आचरण करके उन्होंने सिखाया। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 अप्रैल
५ (कर ५्छ शी ९ ( बी हे हाबण हकगता इब्ापक श्री कृष्ण के अर्थार्थी भक्त श्री ध्रुव जी,आर्त भक्त श्री द्रोपदी जी, त श्री अक्रूर जी एवं ज्ञानी भक्त श्री प्रहलाद जी महाराज हैं। इन सभी से श्रेष्ठ और श्रीकृष्ण को अत्यंत प्रिय उनका प्रेमी भक्त होता है श्रीकृष्ण के सुख में सुखी और एवं ने दुख में दुखी होने वाला भक्त प्रेमी भक्त है। प्रेमी भक्तों सर्वश्रेष्ठ श्री ब्रज गोपीका बूंद है और उनमें भी सर्वश्रेष्ठा श्रीमती राधारानी हैं।-परम पूज्य श्री श्री चक्रधर प्रसाद (श्रीमद भागवत्त कथा,छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 अप्रैल
श्री कृष्ण गीता में अर्जुन से कहते हैं कि शास्त्र विहित अच्छे कर्म करने वाले मेरे भक्त चार प्रकार के होते हैं अर्थार्थी- धन ऐश्वर्य चाहने वाले, आर्त- अपने दुखों का निवारण करने वाले, जिज्ञासु- मेरे तत्व को यथार्थ रुप में जानने वाले तथा ज्ञानी- मेरे तत्व को समझने वाले भक्त। इन सभी भक्तों में श्रीकृष्ण को ज्ञानी भक्त (०) विशेष प्रिय हैं क् योंकि श्रीकृष्ण को छोड़कर ज्ञानी भक्तों के लिए धा प्र कर व का ला पूथय श्र थी यकपर प्रसाद भक्ति शास्त्री ५ औ७॥ जयंती महोत्सव, रू जि मल भर हे सिर

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 अप्रैल
श्रीकृष्ण अपने भक्तों का पूर्ण समर्पण चाहते हैं भक्तों का जितना समर्पण होगा, उस पर श्री कृष्ण की उतनी ही कृपा होगी। पूर्ण समर्पण पर पूर्ण कृपा। जब तक किसी को संसार का, संबंधियों का, देवी-देवताओं का, या स्वयं अपने बल का भरोसा रहेगा, तत तक श्री कृष्ण उसकी सहायता नहीं करते उदाहरण स्वरुप गजेंद्र एवं द्रौपदी ६) आदि ने श्री कृष्ण की पूर्ण कृपा या सहायता तब प्राप्त की, जब वे सभी की आशा छोड़ श्रीहरि के पूर्ण शरणागत हुए

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 अप्रैल
) हा हे हदण हकगता इब्ाप श्री कृष्ण के शुद्ध भक्तों के लक्षण शास्त्रों में अनेक प्रकार के कह्टे गए हैं, सहनशीलता, निराभिमानता, निर्दम्भता, अभयताष, अमात्सर्यता, निरपेक्षता, समानता, पर-दुख कातरता, सरलता, श्रीकृष्ण सेवा परायणता आदि दिव्य गुण संपन्न थे श्री अम्बरीष महाराज। ऐसे परम दिव्य गुण ज्ञानी, योगी, कर्मी, तपी, च्रती, दानी आदि में होना कठिन है। स्वयं भगवान श्रीकृष्ण ने इसलिए अपने भक्तों की महिमा गाई है। श्री कवि न कृष्ण के लिए अपने भक्तों से श्रेष्ठ कोई भी नहीं है। कस रॉ परम पूज्य श्री श्री चक्रधर प्रसाद ९ (६ (ओमद भागवत्त कथा, हर अर (्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 अप्रैल
। अप्रैल पे एएढक हकगता डगाचक भवित्त राज्य में काम, क्रोध,लोभ, मोह, मद की दिशा पस्वर्तन कर उन्हें वश में किया जा सकता है, किंतु ईर्ष्या भक्ति पथ में अति बाधक है। श्री नारद मुनि से श्री अम्बरीष की भक्ति महिमा एवं यश महिमा सुनकर दुर्वासा ऋषि जैसे तपस्वी के हृदय में ईर्ष्या का अंकुर पैदा होकर वृक्ष रुप में प्रगट हो गया जिसके फलस्वरुप ब्रह्म श्जि के लोक, शिव लोक तथा विष्णु लोक तक सदेह जाने की सामर्थ्य होते हुए भी श्री अम्बरीष राजा के सामने उन्हें नत्मस्तक होना पडा। परम पूज्य श्री श्री चक्रधर प्रसाद भक्ति शास्त्री जी महाराज रे हि री

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 अप्रैल
) हे जे हदण हकगता इब्ापक श्रीकृष्ण अपने प्रति किए गए अपराध को उनकी शरण में जाने पर क्षमा कर सकते हैं, परंतु अपने भक्तों के प्रति किए अपराध को न सहन करते हैं और न ही उनकी शरण में जाने से क्षमा करते हैं। इसलिए श्री कृष्ण भक्त्ति में संलग्न साधक को वैष्णव अपराध से ६) बचना बहुत जरूरी है भागवत में वर्णित राजा है ४ अंबरीष व दुर्वासा जी का प्रसंग, प्रमाण स्वरूप सभी जानते हैं। पा उपरम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 अप्रैल
हे हाबण हकगता इब्ापक ७ श्रीकृष्ण भकतवत्सघल, शरणागततरक्षक हैं श्री कृष्ण के उत्तम सेवक-भकत्त श्री सद्रुरुदेव हैं श्री कृष्ण कहते हैं- करने वाले से मैं उतना प्रश्नन्न नहीं होता, जितना मेरे भक्तों की भक्त्ति करने वाले से होता हूं इसलिए जो श्री सद् के अंततरंग भक्त हैं, उनसे किसी भी प्रकार का द्वेष ईर्ष्या आदि ६ रखेगा, वह श्री कृष्ण की कृपा से वंचित रहेगा। जी ( परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज हट श्र ँ रा भागवत्त कथा,दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 अप्रैल
हे हाबण हकगता इब्ापक अपने आप को श्री कृष्ण का श्रेष्ठ भक्त समझना और दूसरे भक्तों में दोष दृष्टि होना, इससे हम अमानी नहीं बन सकते। दूसरों से प्रतिष्ठा प्राप्ति की आशा से, भक्त्ति राज्य से पतन होकर नरक प्राप्ति हो सकती है। इसलिए अपने को वैष्णव मानना बड़ा दोष है। जो एक क्षण के लिए भी श्री कृष्ण एवं उनके भक्तों की सेवा से विमुख नहीं होता, वही वैष्णव है। ऐसे वैष्णव या श्रीकृष्ण सेवक अपने आप को ना वैष्णव कहते हैं (कि हू और न समझते हैं। परम पूज्य श्री श्री चक्रधर प्रसाद ४ अत ही भक्ति शास्त्री जी महाराज हट पैड ५ मु शपाक्ण बनगींव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 अप्रैल
) ० जे हदण हकगता इब्ापक श्री चैतन्य चरितामृत में आया है- भकत पद धूली आर, त अवशेष येई तीन महाबल तो हमें कोई भक् जहां भक्तों में प्राकृत दोष - जाति, ऊंच-नीच, अमीर- गरीब, स्वस्थ- रुग्ण स्वभाव आदि ६ नहीं हो सकता और इससे परमार्थ में विकास होना कठिन है। परम पूज्य श्री श्री चक्रधर प्रसाद ६ (नित्यानंदजयोदशी महोत्सव, वृदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 अप्रैल
) ० हे हदण हकगता इब्ाप सेवा करना जीव का स्वरुप धर्म है। जहां जिस की सेवा की जाती है, वहां उससे प्रेम हो जाता है। जहां प्रेम होता है वहीं सेवा होती है। प्रेम व सेवा एक दूसरे के पूरक हैं। इसी प्रकार जो तृण से छोटा, वृक्ष से अधिक सहनशील, अमानी व मानद होगा, वही कीर्तन का अधिकारी है अथवा जो नित्य श्री कृष्ण संकीर्तन करेगा उसमें उपरोक्त चारों लक्षण स्वयमेव आ जाएंगे अतः साधक को श्री ( कृष्ण संकीर्तन करना परम आवश्यक है। ऊआ (पर पूज्य श्री श्री चक्रधर प्रसाद व री सु भागवत्कथा, यू, उणक् ५

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 अप्रैल
बी हे हद हकगता इम्ाप श्री कृष्ण भक्ति पाने का सरल व श्रेष्ठ उपाय है- श्री कृष्ण के नामों का कीर्तन करना। श्री चैतन्य महाप्रभु जी ने चार प्रधान लक्षण कहे हैं- तृण से भी अधिक छोटा होना अर्थात् किसी भी प्रकार का अभिमान न होना, वृक्ष के समान सहनशील होना अर्थात् अन्य व्यवित्त द्वारा अपमानित होने पर भी क्रोध न करना, किसी से (०) भी सम्मान पाने की इच्छा न रखना और सभी को सम्मान देना। - हे कर हे जज परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज रह नर है ओमदू भागवत्त कथा, खुरई, प्प र्् हि ६ है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 अप्रैल
) जी हे हदण हकगता इब्ाप प्रेमी अपने प्रियतम से कुछ पाने की इच्छा नहीं रखता, यदि रखता है, तो वह प्रेमी नहीं कामी है। सबसे श्रेष्ठ प्रेमास्पद तत्व श्रीकृष्ण समस्त सिद्धियों के भंडार हैं। वे पूर्ण- काम हैं, उन्हें किसी भी वस्तु का अभाव नहीं। श्री कृष्ण-भक्त्ति हे लि करने से जो चाहेंगे मिल जाएगा, परंतु उनका प्रेम प्राप्त नहीं है क-- होगा, जो साधक-जीव का प्रयोजन है परम पूज्य श्री श्री चक्रधर प्रसाद नर ५ भागवत्त कथा, खुर्द,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 अप्रैल
हे हाबण हकगता इब्ापक श्री कृष्ण में प्रेम होने के छह प्रकार के लक्षण श्री रुप गोस्वामी ने बताए हैं। यह लक्षण जहां प्रयोग होंगे, वहीं प्रेम हो जाएगा। अपनी प्रिय वस्तु को देना व लेना, अपनी गोपनीय बातें कहना व सुनना, भोजन करना व कराना साधक को यह छह लक्षण श्री कृष्ण एवं उनके शुद्ध भक्तों के साथ प्रयोग करना आवश्यक है। इनका प्रयोग संसारी व्यक्तियों के साथ करने से श्री कृष्ण एवं उनके प्रिय भक्तों में प्रेम होना संभव नहीं है। ई परम पूज्य श्री श्री चक्रधर प्रसाद ६ ३ (श्रीमद बट ३ छू

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 अप्रैल
हे हाबण हकगता इब्ापक श्री कृष्ण-अवतार लीला अवतार है इस अवतार में श्रीकृष्ण को लीला पुरुषोत्तम कहा गया है। श्री कृष्ण की दिव्य चिन्मय व अलौकिक लीलाओं को देख सुनकर माया बद्ध जीव भ्रमित हो जाते हैं एवं उनमें दोष निकालने लगते हैं श्री कृष्ण की लीलाएं मर्यादा रहित नहीं मर्यादातीत हैं। जिन्हें श्री सदगुरुदेव आनुगत्य मान्य या अत हि प्राप्त नहीं है, वे श्रीकृष्ण लीलाओं का रहस्य नहीं समझ सकते न्प्र्म पूज्य श्री श्री चक्रधर प्रसाद ५ मद भागवत कथा,अलीगढ़, ऐड ८ रह भ के हि ५ ७

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 मई
मई ल्ह ५ हाबण हगता इ्ापण इस कलियुग में श्रीकृष्ण का अवतार श्री चैतन्य महाप्रभु के रूप में हुआ श्री चैतन्य महाप्रभु का प्रेम पुरुषोत्तम अवतार है। श्री चैतन्य महाप्रभु के रूप में आपने मायाबद्ध जीवों को श्री कृष्ण का भजन कैसे करना चाहिए, कैसे प्रेम करना चाहिए, स्वयं आचरण करके सिंखाया अन्य अवतायों में दुष्टों, असुर्ये को मारकर भगवान ने उनका उद्धार किया महाप्रभु ने बिना मारे ही पापी -तापी, असुर सभी को अपना प्रेम प्रदान ३ परम पूज्य श्री श्री चक्रधर प्रसाद न हर जी महाराज ह श्र ४ हा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 मई
भगवान श्री राम जी के चरित्र से मनुष्य अपने जीवन को पूर्ण मर्यादित रुप में जब तक नहीं बना लेता, तब तक उसका श्री कृष्ण लीला में प्रवेश का अधिकार नहीं है। मनुष्य को श्री राम जी ने जो किया है उसका अनुकरण-अनुसरण करना चाहिए तथा श्री कृष्ण ने जो कहा है उसका पालन करना चाहिए। श्रीकृष्ण ने जो अतिमर्त्य जि लौलाएं की हैं, उन्हें कोई भी जीव नहीं कर सकता। यदि करेगा तो ध्प्य पतन होकर वह नरक गामी होगा। ५ छः ० परम पृज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 मई
ही की ५ हे) कह ्ट्े ) शा जे हदण हकगता इब्ापक श्री राम जी के चरित्र से मर्यादा पालन और श्री कृष्ण के दिव्य उपदेशों का पालन करते रहने से कालांतर में श्री चैतन्य महाप्रभु जी की दिव्य प्रेमलीला में प्रवेश अधिकार प्राप्त होता है। अपनी इंद्रियों के गुलाम न तो श्रीराम जी जैसी मर्यादा पालन कर पाते हैं और न ही श्रीकृष्ण के उपदेशों को ग्रहण कर पाते हैं और श्री चैतन्य महाप्रभु की परंपरा में ( आकर भी तेरह प्रकार के अपसंप्रदायों में फंस कर पतित हो जाते हैं। आर थ परम पूज्य श्री श्री चक्रधर प्रसाद, (औ कृष्ण जन्माष्टमी महा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 मई
श्री नित्यानंद जी एवं श्री चैतन्य महाप्रभु जी दोनों श्री हरि नाम संकीर्तन के पिता हैं। श्री नित्यानंद जी श्री गुरु तत्व हैं इसलिए श्री गुरुदेव जी श्री नित्यानंद स्वरुप हैं श्री गुरुदेव जी की कृपा से ही चैतन्य लीला समझ में आ सकती है क्योंकि श्री चैतन्य महाप्रभु जी स्वयं श्री कृष्ण ही हैं। उन्होंने अपनी आह्वादिनी शक्त्ति श्री राधारानी रा ४ के भाव व अंग कांति को धारण कर भकत्त भाव ग्रहण किया। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज रे िन्प है हि ग्् मल चुंदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 मई
मई ः् न है शिशा। हमला इग्नाव छा श्री चैतन्य महाप्रभु जी के बाद उनकी परंपरा में प्रवेश कर उनके विशुद्ध भाव प्रेम को यथावद् न समझ पाने के कारण उनके तथाकथित भक्त अपने मनमाने ढंग से श्रीमन महाप्रभु की उपासना करने लगे जो प्रायः तेरह प्रकार के हैं- आउल, बाउल, कर्त्ताभजा, नेडा, दरवेश, साईं, न सहजिया, सखी-भेखी, स्मार्त, जात- गोसाईं, अतिबाड़ी, चूडाधारी और (मय, ६ गौरांग नगरी। यह सभी अप संप्रदाय श्री महाप्रभुजी के मूल सिद्धांत से लव प्रमाद भककि शात्र जी महादाज ृ रे (८ पर्स पूछ्य चक्रधर प्रसाद भक्ति श महाराज धरे

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 मई
श्री चैतन्य महाप्रभु जी का मत- विचार या सिद्धांत -नंदनंदन भगवान श्री कृष्ण ही आराध्य तत्व है जिनका श्री बृंदावन धाम ही निवास्र स्थान है ब्रज गोपीगण द्वारा संपादित श्री कृष्ण सेवा उपासना ही श्रेष्ठ उपासना है श्री कृष्ण प्रेम ही परम प्रयोजन है। श्रीमद्भागवद पुराण ही इस विषय में विशुद्ध प्रमाण है यही श्री चैतन्य महाप्रभु जी का मत्॒ है एवं रागमार्ग के उपासक गौड़ीय भक् त इसी का आदर करते हैं इससे श्रेष्ठ और कुछ नहीं परम पूज्य श्री श्री चक्रधर प्रसाद (ौरपूर्णिमामहोत्सवअजमेस, कर अर क। शजर्र क है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 मई
५ एएढात हिकिगती उत्राव भक्तों में छोटे बड़े का भाव होना अपराध है फिर भी उपास्नना में रस विशेष के कारण भक्तों की श्रेष्ठता का तारतम्य शास्त्रों में देखा जाता है। कर्मी से ज्ञानी, ज्ञानी से योगी, योगी से श्रीकृष्ण श्रीकृष्ण भक्तों में शांत रस के उपासक, उससे ( श्रेष्ठ दास रस के, उससे सख्य रस के, उससे वात्सल्य रस के शक और उससे मधुर रस के उपासक श्रेष्ठ हैं परम पृज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 मई
हु जि हब्ण हकगता इावा श्री कृष्ण के शांत रस के उपास्क आसन, शैय्या, वंशी, गाय, यमुना आदि से श्रेष्ठ दास रस के हनुमान जी हैं। इनसे सख्य रस के अर्जुन, इनसे वात्सल्य रस के दशरथ- कौशल्या, नंद -यशौदा आदि त्त द्वारका की श्री कृष्ण महिषीगण एवं ब्रज में श्री है के गोपीका वृंद श्रेष्ठ हैं। परम पूज्य श्री श्री चक्रधर प्रसाद भक्ति शास्त्री जी महाराज, कल

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 मई
श्र मई नह ५ एह्दत हकगेता इब्ावक श्रीकृष्ण के सभी भक्तों में ब्रजवासी श्रेष्ठ हैं।उनसे श्री कृष्ण के दास्न चित्रक, पत्रक आदि श्रेष्ठ हैं उनसे श्रीकृष्ण के सखा मधुमंगल, सुबल आदि श्रैष्ठ हैं उनसे श्रेष्ठ श्री नंद महाराज यशौदा हैं, जो वात्सल्य भाव से सेवा करते हैं उनसे मधुर रस्न की उपासिका श्री ब्रज गोपीगण श्रेष्ठा हैं और कं समस्त ब्रज गोपी गण में श्री राधा ठकुरानी जी सर्वश्रेष्ठा हैं।, परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 मई
नह का हक हब्ण हकगता इगावा भगवान श्रीहरि के अनन्त अवतार होदे हैं उनमें युगावतार, मन्वन्तरावतार,शक्त््यावेशावत्तार, आवेशावत्तार, गुणावतार आदि सतयुग में श्रीहरि का श्रीनूसिंह रूप से अवतार हुआ श्रीनू्सिंह देव को भक्त्ति में आने वाले समस्त विध्नों को नष्ट करने हि वाले देव कहा गया है। जिन्होंने अपने निष्काम ज्ञानी भक्त श्री प्रहलाद जी की भक्त्त में आने वाले सभी विप्रों को नष्ट किया परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज किक है हट ह (औ नृसिंह चतुर्दशी महोत्सव, भरतपुर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 मई
ज्ञानी भक्त का प्रधान लक्षण है - समस्त जड़-चेतन प्रकृति में अपने आराध्य देव का दर्शन करना व स्मरण करना इसलिए प्रहलाद जी की अपने ही पिता हिरण्यकशिपु द्वारा दिये गये जीवन घातक कष्टों से कुछ भी नही हुआ विष ने अमृत का, अग्नि ने शीतलता का,शूलों ने फूलों का एवं समस्त १ प्रतिकूलताओं ने अनुकूलता का काम किया अतः शिक्षा है कि जो निरंतर है श्रीहरि का स्मरण करता है, वह सभी प्रकार के भयों से मुक्त हो जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 मई
मई पट ने शिया छीब्ाता इब्रावक हिरण्यकशिपु जैसे त्रिलोक की विजयी एवं अपने आप को ब्रह्माजी द्वारा प्राप्त वरदानों से अमर समझने वाले द्वारा, एक श्री सदगुरुदेव वचनापृतत का अक्षरसः पालन करने वाले पश्ञ वर्षीय श्री विष्णु भक्त बालक प्रहलाद का बाल बांका भी ना हो सका अतः श्रीकृष्णभकत बिना किसी द्वेष भाव ( से अपने लक्ष्य को पाने के लिए अनेक कष्ट, तिरस्कार, अपमान, लांछघनछ आदि प्राप्त होने पर भी अपने साधन पथ से विचलित नहीं होता। हु परम पूज्य श्री श्री चक्रधर प्रसाद (श्री नृसिंह चतुर्दशी महोत्सव, भरतपुर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 मई
जो काम, क्रोध एवं लोग को त्याग नहीं सके, वे भगवत्त प्राप्ति के साधक प्रतीत होते हुए भी अपनी साधना में भ्रमित रहते हैं वैष्णव अपराध फिर सन्त-गुरु अपराध एवं श्री हरि अपराध कर अपना इह लोक एवं परलोक दोनों के सुख आनन्द से वश्चित हो सदैव अशान्त चित्त रहते हैं अतः साधक को प्रयत्न रे पूर्वक काम, क्रोध एवं लोभ की दिशा बदलना श्रेयस्कर है। रण परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 मई
ब्वँ मई नह ५, ३ हब हकगता इब्ापक भकित्त, भक्त, भगवान और गुरु चारों अलग-अलग दिखने पर तत्त्वतः एक ही हैं किसी भी एक का निष्कपट रूप से आश्रय ग्रहण करने से साधक अपनी साधना में सिद्ध हो सकता है अर्थात अपने लक्ष्य श्री कृष्ण-प्रेम को प्राप्त कर सकता है परन्तु हृदय में कपटता रखकर आश्रय ग्रहण करने का ढोंग करने पर साधक ०) अपराधी बन पड़ता है और परमार्थ से उसका सर्वनाश हो जाता है। - परम पूज्य श्री श्री चक्रधर प्रसाद प हि ग्् ८ (मदभागवत्त कद, छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 मई
एहशए हिकिगतो इम्मव हिरण्यकशिपु ने प्रह्माद जी से एक बार पूछा- बेटा तुम्हें कौन सी बात अच्छी लगती है श्री प्रह्नाद जी ने कहा संसार के जो प्राणी के झूठे आग्रह में पढ़कर हमेशा अत्यन्त उद्विग्न (शौकाकुल) रहते हैं, ऐसे प्राणियों के लिए मैं यही ठीक समझता हूं कि वे अपने अधः पतन के ( प्रधान कारण, अंधेरे कुएं के समान गृह को त्यागकर बन में जाकर श्रीहरि की शरण ग्रहण करें।

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 मई
मई जे ने शिक्का छत कोई भी मायाबद्ध जीव घर छोड़कर बन में जाकर श्री हरि की शरण ग्रहण तब तक नहीं कर सकता, जब तक उसे साधु-संग प्राप्त नहीं होता प्रहलाद जी का अपने पिता हिरण्यकशिपु से घर छोड़कर वन में श्री हरि लो शरण ग्रहण करने का आशय यह है कि जो के दुराग्रह, रे व्यवित्त हैं, उन्हें वन में जाकर जाकर श्री हरि अर्थात् सिंह की शरण में जि गा जाकर प्राण त्याग कर देना चाहिए क्योंकि भजन-रहित गृह वास का कोई, हे जे -परम पृज्य श्री श्री चक्रधर प्रसाद जी महाराज ््ट मी। न श्री नृसिंह चतुर्दशी महोत्सव, भरतपुर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 मई
प्रहलाद जी अपने सहपाठियों से कहते थे हे मित्रों इस जीवन का कोई भरोसा नहीं कब अंत हो जाए वैसे भी बचपन की आयु खेल-कूद में, पौगण्ड एवं किशौर अवस्था पढ़ाई-लिखाई में, जवानी स्त्री के मोह पाश एवं सनन् पालन-पोषण में निकल जाती है। फिर वृद्धावस्था में शरीर इन्द्रियों सहित कमजोर हो जाता है, आत्म कल्याण का समय ही नहीं मिलता इसलिए बचपन कवि रत से आत्म धर्म-भागवत्त धर्म को अपना कर आत्म कल्याण कर लेना ही बुद्धिमान शत शँ का कर्तव्य है --परम पूज्य श्री श्री चक्रधर प्रसाद ५ २ ६ छा कोल छू शणश रे दि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 मई
एहहत होता इन्मव जिस व्यक्ति को सद् गुरु की प्राप्ति हो जाने के बाद भी उसकी जड-विषय भोगने की स्पृहा शान्त नहीं हुई, उससे अधिक दुर्भागी कोई नहीं, क् पादाश्रय, केवल और केवल विषय रुपी विष-गर्त से बाह निकलकर आत्म कल्याण के लिए, ग्रहण किया जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 मई
शा नह, हाइण हागता इगा गुरुदेव का कार्य है मायाबद्ध जीव को उसके विशुद्ध स्वरुप का ज्ञान कराके, श्रीकृष्ण की प्रेम मयी ग सेवा में नियुक्त करना। यदि ऐसा नहीं हो सका तो जीव का गुरु करण, मात्र इंद्रिय तृप्ति तक ही सीमित रहेगा कलर जो एक प्रकार से आत्मवद्चना ही है। है परम पूज्य श्री श्री चक्रधर प्रसाद ८ रे जी महाराज पु श्र ओमद्भागवत्तकथा, खुर्ई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 मई
जे हबत हहगता इबापण् जब तक श्री सद् गुरुदेव में साधारण मनुष्य एवं साधारण मनुष्य जैसे मरणशील बुद्धि रहेगी तब तक श्री कृष्ण प्रेम प्राप्ति के उच्चतम स्थान पर आरोहण जि करने के प्रथम सोपान पर ही यैर फिसलते रहेंगे अर्थातहृदयमें श्रद्धा का प्रादुर्भावहोना कठिन है। री। न परम पूज्य श्री श्री चक्रधर प्रसाद ( उप भर देह शिल्ररी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 मई
श्र हे हब हकगता इब्ापक स्राधक के लिए सद् गुरुदेव ही भगवान है। भगवान में जो गुण-सर्वज्ञ, सर्वत्र, सर्वदृष्ठा, सर्वस्रमर्थ आदि हैं, उन्हें यथावतत श्री सद गुरुदेव में भी हैं, ऐसा ना मानने से साधक रहते श्री कृष्ण चरणों में अनुराग का अंकुर उत्पन्न होना -परम पूज्य श्री श्री चक्रधर प्रसाद डे

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 मई
) ही क्र है हे) न्ह्छ शा नह हाइण हागता इगा जड़ासक्त्त अर्थात संसार के समस्त परिवर्तन एवं नाशवान पदार्थों को प्राप्त करने एवं उनसे सुख प्राप्त करने की आशा व प्रयास्र जड़ासक्ति को चिद आसकती में बदलने का एकमात्र उपाय जीव को उपलब्ध समस्त पदार्थों को चिद वस्तु श्रीकृष्ण की सेवा में यह अति दुस्तर कार्य एक मात्र हमारे श्री सदगुरुदेव ही करवा सकते हैं अर्थात श्री सदगुरुदेव की वाणी का अक्षरसः परम पूज्य श्री श्री चक्रधर प्रसाद डे डे छबपट मे हु पालन करना। भक्ति शास्त्री जी महाराज दूं ्रट स््प्जि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 मई
मई हल हद -५ है एड हिकिगता उप श्रीसदगुरुदेव के अन्तरंग सेवकों में जब तक पूर्ण श्रद्धा व विधास के स्राथ सेवाभाव नहीं होगा, तब तक श्रीगुरुतत्व का प्रकाश चित्त में प्रकाशित नहीं हो सकता, तथा जब तक श्री गुरुदेव का तत्व- प्रकाश हृदय में आलोकित नहीं होगा, तब तक श्रीकृष्ण तत्व का प्रकाश, कण मात्र भी प्राप्त नहीं होगा इस्नलिए श्री कृष्ण के दासों के दास-दासानुदास में श्रद्धा-विश्वास होना ही जीव के पक्ष में पूर्ण ) हु कल्याणकारी है। रा कि के (परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 मई
दास्न का कर्तव्य है स्वामी की सेवा करना जड़ एवं चेतन पदार्थों के एक मात्र स्वामी श्री कृष्ण है इसलिए श्री कृष्ण ही सभी पदार्थों के भोकता हैं। परंतु जीव श्रीकृष्ण विधुखता के कारण अपने आप भीक् ता एवं पदार्थों का स्वामी बना हुआ है, अर्थात भगवान बनने की होड़ में लगा हुआ है, जो असंभव है। श्र क्योंकि भगवान तो एक ही हैं, एक ही थे और एक ही रहेंगे सुखी होना चाहे तो उसे अपना सेवा धर्म (श्रीकृष्ण सेवा) अपनाना ही परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे रे ४ (श्रीमद क्षागवत कथा, हरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 मई
एक निर्धन व्यक्ति यदि धन प्राप्त करना चाहता है, तो उसे कुछ शारीरिक परिश्रम करना पड़ता है धन से श्रेष्ठ चाँदी, चांदी से श्रेष्ठ स्वर्ण, उससे श्रेष्ठ बहुमूल्य रत्न तथा सभी से श्रेष्ठ अर्थात कीमती हीरा को प्राप्त करना चाहो तो उस निर्धन व्यक्ति को कितना कठिन व कितने समय तक अथक परिश्रम करना हो सकता है सारे जीवन भर के प्रयास्र से भी वह हीरा खरीदने में समर्थ कवि ग इसी प्रकार आत्मधर्म में निर्धन मायाबद्ध जीव को हीरा के समान छ्ज ह॥ श्रीकृष्ण की विशुद्ध भक्त्ति प्राप्त करना सरल नहीं अति कठिन है परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज हैं कल ८ ्॒ हु पु हे (४ त्रीमद् आगवत जा कप कै के हर कटे

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 मई
कर, री हे को जे मई पा शिया छीब्ाता इब्रावक धर्म का फल है मोक्ष, उसकी सार्थकता धन प्राप्ति में नहीं है। धन या अर्थ केवल धर्म के लिए है उबका फल भोग-विलाम्न प्राप्त करना नहीं है। भोग विलास का फल केवल इंद्वियों को तृप्त करना नहीं है, उसका प्रयोजन केवल जीवन निर्वाह की है जीवन का फल तत्व जिज्ञासा है बहुत सारे शुभ कर्म करके स्वर्गादि का खुख हिट के प्राप्त करना नहीं हैं सभी तत्वों का सार हैं श्री कृष्ण सेवा करके उनका प्रेम हा हर शथ श्री सदगुरुदेव की सेवा से ही श्री कृष्ण सेवा प्राप्त होना संभव है। का प् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज छह टी क ह

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 मई
महाभारत में आता है, पाण्डवों की धर्नुविद्या शिक्षा पूर्ण होने पर उनके गुरु द्रोणाचार्य ने परीक्षा हेतु एक वृक्ष की शाखा पर रखी बनावटी चिंडिया की आंख छेदने के लिए कहा कि आपको क्या दिख रहा है अर्जुन के सिवा सभी ने पेड़, शाखा, पत्ते, चिडिया आदि दिखने का कहा अर्जुन ने कहा मुझे केवल आंख दिख गुरु के कहने पर अर्जुन ने बाण चलाया जो चिड़िया की आंख में ही लगा। न इससे शिक्षा मिलती है कि यदि श्री कृष्ण-भक्त्ति, प्रेम साधक चाहता है तो उसे केवल अपने लक्ष्य के अनुसार सदैव सावधान रहकर सेवा करनी चाहिये परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 मई
मी है रु कोश पर मई जे ने शिक्का छत जड़ विद्या प्राप्त करने में जब चित्त का स्थिर एवं सावधान रहना आवश्यक है, तब आत्म विद्या (श्रीकृष्ण- प्रेम) प्राप्त करने में साधक को कितना स्रावधान इस लक्ष्य को प्राप्त करने में अनेक बाधाएं हैं कंचन, कापनी, मान-बड़ाई, ईर्ष्या, काम, क्रोध लोभ, मोह, मद आदि जिन्हें ( पार करना अत्यंद्र कठिन है परंतु स्राधक को अपने सदगुरुदेव के बचनों में पूर्ण श्रद्धा, विश्वास्न हो तो अपने लक्ष्य को सहज ही प्राप्त कर सकता है परम पूज्य श्री श्री चक्रधर प्रसाद ५ (कार्तिक पूर्णिमा महोत्सव, नरयावत्री,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 मई
श्रीकृष्ण-भक्त्ति जितनी सरल है, उतनी ही कठिन है निस्पूह, निष्कपट व्यक्ति के लिए सरल-सुगम है लेकिन कपटी, भोगी, विषयी व्यक्ति के लिए अत्यंत कठिन है। ज्ञान से मोक्ष प्राप्त करना सुलभ है, यज्ञादि शुभ कर्मों से जड़ विषय भोग मिलना सुलभ हैं परंतु हजारों श्र ४ प्रकार के स्राधन अपनाने पर भी भकित्त प्राप्त करना बहुत कठिन है इसलिए शास्त्रों में भक्ति को सुदुर्लभा कहा गया है। स्का जी के अपरस पूज्य श्री श्री चक्रधर प्रसाद ए लटक (औमद भागवत्त कथा, हरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 मई
शहर न हब्ण हकगता इब्ापक श्रीकृष्ण भक्त्ति समस्त प्रकार के क्लेशौं को दूर करने वाली एवं समस्त प्रकार के मंगलों को प्रदान करने वाली है। मोक्ष सुख को भी तुच्छ करने वाली तथा आत्मा को विशेष रूप से आनन्द में सराबोर करने वाली है यहाँ तक कि वह स्वयं श्रीकृष्ण को भी अपनी ओर आकर्षित करने वाली है इसीलिए श्री कृष्ण भक्त्ति सुदुर्लभा कही गयी है गरम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज श्ि है श्रीमद भागवत हर ओपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


31 मई
जो हजारों करोड़ जन्मों में वर्णाश्रम धर्मानुसार सावधानी पूर्वक पृण्यों का संचय या अर्जन करता है, उसे सर्वदेवाधिदेव भगवान श्रीकृष्ण के चरणों की शुद्ध भक्ति प्राप्त होती है। इसलिए सर्व सुख, गुण, मंगल हर प्रदायिनी श्रीकृष्ण भक्ति को सुदुर्लभा कहा गया है। की त कीं के परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 जून
जीवों के कल्याण के लिए प्राचीन युग जैसी सुविधा नहीं रह गई है। किसी के पिता विमुख हैं, किसी की माता और किसी के भाई, बंधु इत्यादि विमुख होते हैं बड़े भाग्य से एक पख्वार में सभी भक्त्ति के अनुकूल पाए जाते हैं। हो सकता है कि हमारे घर पसख्वार में भजन करने की सुविधा न हो पाए। इसी क्ारणवश मंदिरों का निर्माण किया जाता है, जिससे सभी जीव ३-५, एक साथ आकर भगवान का भजन कर सकें। परम पूज्य श्री श्री चक्रधर प्रसाद ्माष्ठमा, महोत्सव, कौय

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 जून
जिसके अंदर यह भाव आ गया कि मेरे बिना यह कार्य नहीं हो भक्त्ति नहीं कर सकता हम यह सोचने लगते हैं कि मेरे अलावा तो कोई और यह कार्य कर ही नहीं सकता। किंतु हम यह भूल जाते हैं कि जब मैं नहीं था तब भी यह कार्य हो रहा था और जब नहीं रहूंगा तब भी यह कार्य होगा। अतः हमें इस विचार से सेवा करना चाहिए कि मुझ जैसे तुच्छ जीव को भगवान की सेवा का (०) अवसर दिया जा रहा है। हा ही परम पूज्य श्री श्री चक्रधर प्रसाद ३ हे प (जन्माष्टमी महोत्सव, डर ए्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 जून
) ही ७ है रे ४ ज्ड् जून हट ने छादत छब्ाता इब्राप्री मैं नहीं गाऊंगा तो कौन गाएगा, मैं नहीं बजाऊंगा तो कौन बजाएगा इस प्रकार के विचारों से हमारी बुद्धि दूषित हो जाती है तो हमें अहंकार हो जाता है और परिणाम स्वरूप हम भजन साधन छोड़कर घर बैठ जाते हैं। - से तो हम बहुत गाते हैं कि भगवान आपकी कृपा से सब काम हो रहा है और नह हि अंदर से सोचते हैं कि कर सब रहा हूं और बेकार में नाम तेरा हो रहा है। आह सेवा को अपना सौभाग्य समझकर ही करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे हि ली जित्माषपी महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 जून
पड व जून ध्ड्न््र शाशत महाप्रभु के प्रमुख शिष्य षट् - गोस्वामियों ने अपनी अपार संपत्ति वैभव को त्याग कर बूंदावन में भिक्षा मांग कर भगवान की सेवा की सब सुविधाएं होते हुए भी उन्होंने सब त्याग कर अयाचक वृत्ति को अपनाया यह सब भगवान की प्रसन्नता हेतु ही अपनी नाम प्रतिष्ठा के लिए नही। इसलिए हमें त्याग का लक्ष्य पता होना चाहिए। आज कल गौ माता के नाम पर बहुत बड़े-बड़े भाषण होते हैं, किंतु ला ग लोगों ने इसे अपने व्यवसाय का साधन बना लिया है गौ माता के नाम पर सब अपनी इसलिए लक्ष्य को साधकर ही हमें अपने कार्य करने चाहिए तॉ, टपरस पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ल्रिि के ) ्र हि ई पु ् डा मु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 जून
हमारे गुरु-संतो ने कभी भी भिक्षा के लिए प्रोत्माहन नहीं दिया आधुनिक युग में भिक्षा को चंदा कहा जाता है, परंतु है तो वह भीख लेकिन वह चंदा किस लिए किया जाता है त अपने तन के सुख के लिए कभी भी भिक्षा नहीं परंतु भगवान के लिए भिक्षा करने में उन्हें कोई लाज नहीं परमारथ के काज, मोहे ना आबे लाज परम पूज्य श्री श्री चक्रधर प्रसाद ्टमा, महोत्सव, कोल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 जून
आजकल सभी लोगों ने धर्म को व्यवसाय बना लिया है। मंदिर आश्रमों का निर्माण इसलिए किया जाता है कि उसे कमाई का साधन बनाया जा सके। धर्म का व्यापार नहीं होना चाहिए। कि व्यापार के लिए तो पूरी दुनिया पड़ी है। पैसा धर्म के लिए होना चाहिए धर्म पैसे के लिए नहीं इसलिए धर्म का नाश हो रहा है। -परम पूज्य श्री श्री चक्रधर प्रसाद हि पर है, हतलावक महोत्सव, कोटा,-

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 जून
५ जून रद गा ) हब हकबाता इब्ाव्री नाम प्रतिष्ठा भी भोगवाद है गुरु इसलिए शिष्य बनाते हैं कि हमारा नाम हो, भेंट-पूजा मिले। और प्रदर्शन इस प्रकार से होता है कि यह महात्मा जी तो पैसा छूते ही नहीं है। ऐसे त्याग में भी भोग है क्योंकि यहां नाम प्रतिष्ठा की भावना छिपी हुई है वही है जो रुपया पैसा की कामना, स्त्री-पत्र आदि की आसक्ति- भोग और नाम-प्रतिष्ठा की कामना को सहज ही त्याग दे भगवान का असली भक्त है। धर ( परम पूज्य श्री श्री चक्रधर प्रसाद हलक ९ (कार्तिक पूर्णिमा महोत्सव, नरयावल्री,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 जून
भक्त संसारी जीवों के पास भौतिक तृष्णा लेकर नहीं जाते हैं। अपितु उनका एकमात्र लक्ष्य तो भगवान की सेवा और जीव को भगवान से जोड़ना है कई ऐसे उदाहरण देखे जाते हैं कि दि शुरुआत में भक्तों का संसारियों द्वारा तिरस्कार किया जाता है। रे किंतु जब भक्तों की कृपा से वह भक्त्ति मार्ग में प्रवेश कर लेते हैं तब वही अधर्मी पुरुष भक्तों को धन्यवाद एवं प्रणाम करते हैं। हि परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ष््डि ्धे लक का सै हे

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 जून
उत्ल्लाहित होना भगवान की सेवा के लिए। उत्सव महोत्सव में सम्मिलित होने से हमें ऊर्जा प्राप्त होती है। दैनिक के गृह कार्य में लगे रहने से हमारी बैटरी डिस्चार्ज हो जाती है। हम देखते हैं कि दूर प्रदेशों से भी लोग यहां उत्सव में सम्मिलित होते हैं, जिससे हमारी स्रोई हुई ऊर्जा जाग जाती है और हम भगवान की सेवा के लिए उत्साहित हो जाते हैं। हि रा परम पूज्य श्री श्री चक्रधर प्रसाद दथ यात्रा महोत्सव, भोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 जून
शाशा ह्रीं इब्नापी आजकल लोगों को धर्म से चिढ़ है लोग धर्म को मानना नहीं चाहते हैं। इसका तथाकथित जो महात्मा बन जाते हैं, शिष्य बनाते हैं, भीड़ इकट्ठी करते हैं और लोग भी उनमें श्रद्धा करने लग जाते हैं, फिर जब उनके कारनामे बाहर आते हैं तो लोग बोलते हैं कि धर्म-कर्म सब बेकार है। धर्म बेकार नहीं है हम ६ ५ गाय का दूघ तो शुद्ध होता है लेकिन हम उसमें मिलावट कर देते हैं। कला हर इसलिए हमें शास्त्र आज्ञा अनुसार वास्तविक संत को पहचान कर ही उनका अनुसरण करना चाहिए इसी से ही हमारा कल्याण हो सकता है परम पूज्य श्री श्री चक्रधर प्रसाद भागवत्त कथा, अल्ोगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 जून
हमारे मंदिर एक विद्यालय की तरह है। सत्संग कोचिंग क्लास है जहां हम भगवान, जीव इत्यादि विभिन्न विषयों के बारे में समझते हैं। दुनिया की पढ़ाई के लिए यह कोटा प्रसिद्ध है किंतु हमारा आचरण कैसा होना चाहिए, हमारे जीवन का लक्ष्य क्या है सब विषयों के बारे में तो धार्मिक क्लास में ही बताया जाता है। कि, अतः हमें जब भी अवसर मिले इन कक्षाओं में सम्मिलित होना न है २ चाहिए और मौका नहीं चूकना चाहिए। हा बे परम पूज्य श्री श्री चक्रधर प्रसाद प्र श्र द्झ कृच्ण क्षमा महा महोत्सव

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 जून
) ही ७ है हे ४ डे जन ने हार छागाता इब्ावक छा जिस्न प्रकार भारत की आजादी के समेय केवल एक राजनीतिक पार्टी थी कांग्रेस। लेकिन आज हम देखते हैं कि कई सारी पार्टियां हैं। हमें टिकट - नहीं दिया, हम पार्टी के इस नियम को नहीं मानेंगे तो हम अपनी अलग ह) पार्टी खड़ी कर देते हैं। इसी प्रकार हम शास्त्र के इस नियम को नहीं मानेंगे, ्टु घोड़ा गधा सब खाएंगे, भगवान के रूप को नहीं मानेंगे,तों हम अपनी कक (८ अलग पार्टी खड़ी कर देते हैं। इसलिए आज हमारे देश में अनेक धर्म खड़े ८ थ्र्ः गे हे परम पूज्य श्री श्री चक्रधर प्रसाद के हि हि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 जून
धर्म का अर्थ है पानी का स्वभाव है बहना और भिगोना, विद्यार्थी का धर्म है पढ़ना और अध्यापक का धर्म है पढ़ाना। अगर विद्यार्थी ठीक से पढ़ता नहीं है या अध्यापक पढ़ाते नहीं है तो वह अधार्मिक है। इसी प्रकार जीव मात्र का स्वभाव या धर्म है भगवान की सेवा करना क्यूंकि वह भगवान का हर का नित्य दास है। अगर वह यह नहीं करता है तो वह -परम पूज्य श्री श्री चक्रधर प्रसाद जी महायज ( पे हु है हे ४ (नित्यानंद अयोदशी महोत्सव, कूंदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 जून
हम जहां तहां देखते हैं कि लोग मर रहे हैं। कोई जरुरी नहीं कि हम बूढ़े होकर ही मरेंगे। ऐसी कौन सी उप्र है जिसमें लोग मरते नहीं हैं। बच्चे मरते हैं, जवान मरते हैं और वृद्ध तो मरते ही हैं। लेकिन तब भी हमें संसार से वैराग्य नहीं होता। हम डॉक्टरों से पूछते हैं कि (०) इतनी चीड़-फाड़ करते हैं वैराग्य नहीं होता लेकिन नहीं केवल सत्संग के प्रभाव से ही हमारे अंदर वैराग्य आ सकता है। २ परम पूज्य श्री श्री चक्रधर प्रसाद आगवत कथा, औ गुरुघाम, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 जून
कगता उग्राप्नत ट आज आधुनिक विज्ञान के इतने सारे चमत्कार देखे जाते हैं। मोबाइल, टीवी, कूलर इत्यादि। अब यह सब जो आविष्कार हैं यह मनुष्य ने किए हैं। कौन से मनुष्य ने-जिंदा या मुर्दा ने जिंदा और मुर्दे में अंतर क् हम बोलते हैं कि वह चले गए। तो वह कौन सी चीज़ है जो चली गई शरीर तो वहीं पड़ा है। जो वस्तु चली गई है उसी को आत्मा कहा जाता है। आत्मा के कारण ही हमारे शरीर में चेतनता रहती है। इसी को (०) हा अनुभव करना हमारे जीवन का प्रारंभिक लक्ष्य है। ः हक ही परम पूज्य श्री श्री चक्रधर प्रसाद छथ यार महोत्सव, मोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 जून
बहुत प्रकार के देवी देवताओं की उपासना ठीक नहीं है। यद्यपि सभी देवी देवता भगवान के निर्देशन में कार्य करते हैं किंतु उन्हें स्वतंत्र ईश्वर मानना सही नहीं है वृक्ष में एक एक फूल, टहनी, पत्ते को अलग से जल नहीं देना केवल जड़ को सींचने से पूरा वृक्ष लहलहाता हैं प्रकार भगवान कृष्ण की पूजा करने से सभी देवी देवता स्वत संतुष्ट एवं प्रसन्न हो जाते हैं। की परम पूज्य श्री श्री चक्रधर प्रसाद थ या महोत्सव, भोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 जून
भगवान में विरोधी गुण पाए जाते हैं वह बड़ा भी है छोटा भी, ठंडा भी गरम भी, निर्गुण भी सगुण भी, साकार भी निराकार भी। रजोगुण, सतोगुण, तमोगुण- यह तीनों गुण भगवान में नहीं होते हैं। इसलिए उन्हें गुणातीत या निर्गुण कहा जाता है। का अर्थ यह नहीं कि वे गुण रहित है अपितु वे सभी भौतिक गुणों दिव्य अचिंत्य गुण जिनके अंदर हैं-जैसे न की दयालु, करुणामय, दीनबंधु, भकतवत्सल, भक् तपराधीन आदि - परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज के हि ला ९ (रथ यात्रा महोत्सव, ओपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 जून
टीवी, गाना-बजाना, कवि-सम्मेलन, चुटकुले, क्रिकेट मैच आदि मनोरंजन के स्राधन है। यह सब मन की खुराक है भोजन शरीर की खुराक है और कथा सत्संग कीर्तन आत्मा की खुराक है इससे आत्म रंजन होता है आत्मा संतुष्ट एवं प्रसन्न हडि होती है। इसलिए हमें इन सभी मनोरंजन के साधनों से दूर श्र ४ रहकर पूर्ण रूप से आत्मा की खुराक ग्रहण करना चाहिए। का (८ परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज थ्र्य- हि रॉ कक है सह दा है शी

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 जून
यदि भगवान को नहीं जाना और बाकी सब भौतिक चीजें जान भी ली तो सब बेकार है। और भगवान को जान लिया और बाकी कुछ नहीं भी जाना तो सब ठीक है। भगवान है पूर्ण अंक और पढ़ाई लिखाई रुपया पैसा सब है श्ि यदि भगवान जीवन में है तो सब चीजों का मूल्य है अन्यथा सब व्यर्थ है। हि ( परम पूज्य श्री श्री चक्रधर प्रसाद रथ हा महोत्सव, ओपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 जून
जून ने शर्त छाती इगावी योगियों को भगवान परम योगी दिखते हैं, स्त्रियों को कामदेव के समान दिखते हैं, पहलवानों को वज्ञ के समान दिखते हैं और कंस को साक्षात् काल के रुप में भगवान दिखे। अतः जाकी रही भावना जैसी प्रभु मूरत के हम जिस रस में भगवान को चाहेंगे, वे उसी प्रकार से हमारे साथ व्यवहार करेंगे। भगवान हमारे पुत्र, पिता, सखा, माता, इत्यादि हि नी ५ हि सभी कुछ बन सकते हैं, बस पत्नी नहीं बन सकदे क्योंकि वे परम पुरुष हैं, -परम पूज्य श्री श्री चक्रधर प्रसाद रा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 जून
जो गुण भगवान के अंदर हैं वह हमारे अंदर भी हैं। भगवान सच्चिदानंद घन हैं और हम सच्चिदानंद अणु हैं। हमारा सिद्धांत है अचिंत्यभेदाभेद वाद। भगवान से भेद भी और अभेद भी। जैसे सूर्य और सूर्य की किरण सूर्य की किरण सूर्य नहीं है लेकिन सूर्य से अलग भी नहीं है जीव भगवान से गुणों में समान है लेकिन संख्या में भेद है। इसलिए जीव न, किसी भी स्थिति में भगवान नहीं बन सकता। और जो जीव खुद को भगवान बताता है, हि सबसे बड़ा मूर्ख है। हे आहट। है रपेरम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे ॉिा श्री

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 जून
जन ला ले शाब्ता छबराता इबापी छा सबसे पहली गुरु माँ होती है। इसलिए कहा गया है जिस रुप में बच्चे को ढाल दे वह ढल जाता है। घड़ा बनाने के लिए कुम्हार एक हाथ का प्रयोग बाहर से ठोकर मारने में करता है, तो वहीं दूसरे हाथ से घड़े को भीतर से सहारा देता है तभी घड़ा बन पाता है। इसी प्रकार ( माता को भी बाहर से बच्चों को अनुशासित करना चाहिए और भीतर से का त होकर प्रेम देना चाहिए, जिससे बच्चा एक आदर्श च्यक्त्तित्व के रह रुप में समाज में खड़ा हो सके। हु की हि ४, -,-परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज अचचा दा पु जर्र आई निज हि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 जून
शाह ब्रा डबरा छा भगवान परम स्वतंत्र हैं और उन्होंने ह्रम जीवों को भी स्वतंत्रता दे रखी है। भगवान कोई तानाशाह नहीं है। बहुत से लोग तर्क देते हैं कि समाज में इतने कुकृत्य हो रहे हैं, तो भगवान कुछ करते क्यों नहीं क्या ये सब भी भगवान की इच्छा से ही हो रहा है। भगवान की इच्छा से गलत काम हो रहे हैं ऐसा नहीं है। भगवान तो अत्यंत दयालु मा हैं। वे तो हमें अपने भक्तों और शास्त्रों के माध्यम से सही मार्ग बताते रहते हैं परंतु, हम सन्मार्ग पर चलना नहीं चाहते और स्वतंत्रता का गलत उपयोग करके भगवान कक तल को दोषी ठहराते हैं। इसलिए हमें शास्त्र आधार पर बिचार करते हुए सन्मार्ग पर वार ( चलना चाहिए। तभी हमारे दुःख और कष्ट समाप्त हो सकते हैं। परम पूज्य श्री श्री चक्रधर प्रसाद, (आमद भागवत कथा, श्र द्श रा ् है रा ं

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 जून
हमें सब इंद्रियों को भगवान की सेवा में लगाना चाहिए। आँख से भगवान के दर्शन करना, कान से भगवान की कथा श्रवण करना, हाथ से भगवान की सेवा करना, जिड्डा से ठाकुर जी की कथा-कीर्तन करना एवं प्रस्नाद पाना, पैरों से मंदिर आदि धाम ( में जाना। अगर हमारी इन्द्रियाँ भगवान की सेवा में नहीं लगेंगी तो संसार में लगेगी और हमारेपतन का कारण बनेगी। परम पूज्य श्री श्री चक्रधर प्रसाद ॥ (रथ यात्रा हिल ओपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 जून
शाशा ह्रीं इब्नापी भगवान को आँख से नहीं देखा जा सकता वरन् भगवान को कान से देखा जाता है। कान से तो सुनते हैं तो फिर देखेंगे कैसे जब हम भगवान के बारे में सुनेंगे तभी हमारी आँखें खुलेंगी। दुनिया की विद्या के लिए भी बच्चा जब पाठशाला में जाता है, तो पहले सुनता है, फिर समझता है कि बोर्ड पर मास्टर जी ने क्या लिखा है। बिना श्रवण किए मात्र देखने से हम किसी भी वस्तु के बारे में ज्ञान क्त हर प्राप्त नहीं कर सकते इसी प्रकार भगवान को समझने के लिए भी हमें पहले प्रा, ० श्रवण करना होगा इसलिए श्रवण पर विशेष बल देना चाहिए।, (परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज श्र गे री

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 जून
बैय्या बहुत छोटी पक्षी होती है। वह अपना घोंसला बनाती है। जाड़े के दिन थे। बारिश भी हो रही थी। चिड़िया अपने घोंसले में बैठी थी। उसी पेड़ पर एक बंदर बैठा ठंड से कांप रहा था। जैसे ही चिड़िया ने बंदर से अपना घर बनाने को कहा तो बंदर ने चिड़िया का घोंसला ही तोड़ दिया। इसलिए कहा गया है बांदरा, घर बैय्या का जाए मूर्खों को उपदेश देना व्यर्थ (ह है। -परम पूज्य श्री श्री चक्रधर प्रसाद है, न (ल्राम यूर्णिमा महत्व, डर

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 जून
२ कारण बाडाता डक आजकल के तथाकथित महात्मा जेलों में बंद है उनका एवं उनके अनुयाईयों का कहना होता है कि यह तो उनकी लीला है भगवान श्रीकृष्ण भी तो जेल में पैदा हुए थे। जबकि ऐसा नहीं है। जेल में कोई मंत्री, अफसर या जेलर निरीक्षण करने जाते हैं तो वह कोई कैदी बन कर नहीं अपितु स्वेच्छा से जाते हैं प्रकार भगवान कोई कर्म फल से नहीं आते हैं। वे अपनी स्वेच्छा से आते हैं, ० अपनी लीला करते हैं और अपने धाम को वापस चले जाते हैं इसलिए हमें कभी ह ४ छः भी अपनी तुलना भगवान से नहीं करना चाहिए, -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज दे पा ८ ः भागवत्त कथा, बनगाँव, जिस मेक शी लव औह। धरा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 जून
श्री कृष्ण की मुख्यत: जड़ एवं चेतन प्रकृति के संयोग से यह संसार गतिशील है पृथ्वी, जल, अग्नि,वायु, आकाश, मन, बुद्धि और अहंकार जड़ तथा अनंत्र जीव समूह चेतन जड़ प्रकृति के संयोग से चेतन का जन्म, स्थिति, रु वृद्धि, परिणाम, एवं विनाश होना ही संस्रार का स्वरूप है। ४ इसलिए संसार को दुःखालय कहा गया है परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज म्क्र् है १ ४ (श्रीमद् भागवत कथा, बनगाँव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 जून
यह संसार प्रभु श्रीकृष्ण का है। यहां की प्रत्येक वस्तु के स्वामी व भोकता श्रीकृष्ण ही हैं।जीव स्वयं को हर वस्तु का ता मान बैठा है, इसलिए दुःखी है। श्रीकृष्ण विमुखता ही दुःखों का मूल कारण है। जब तक जीव (रे हा श्रीकृष्ण उन्मुख नहीं होगा, तब तक उसे दुःख ही प्राप्त ्ज् होगा और सुखानुभूति होना असंभव है। परम पूज्य श्री श्री चक्रधर प्रसाद हू ड भागवत हक बनगाँढ,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 जून
मनुष्यों या सभी जीव सुख क्यों चाहते हैं, क्योंकि उसका स्वरूप ही सहज सुखमय है फिर दुःखी क्यों होते हैं उनका संबंध परिवर्दनशील व नाशवान वस्तुओं से हो गया है। संसार की सभी वस्तुएं इन्हीं दो धर्मों से ओतप्रोत हैं जीव नित्य सुख चाहते हैं तो उन्हें अपरिवर्तनशील व अविनाशी जी महाराज, के हि नि ३ ँ ४ (व बाज सतसुक क ४ए कि ग

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 जुलाई
४ शा हक हदण हगता इन श्री गुरु गौर राधा कृष्ण क्या तत्व है यह मन, बुद्धि, वाणी, व पठन पाठन से परे है किन्तु गुरू कृपा ही केवलमू निष्ठावान सुशिष्य॒ श्री गुर्देव को सभी प्रकार से पूर्ण संतुष्ट कर सर्व तत्व सार सहज ही समझ लेता है। ऐसा सद् गुरु बनकर जगत का मंगल विघान करता है परम पूज्य श्री श्री चक्रधर प्रसाद न्,,, (भरी कृष्ण जन्माष्टमी महा महोत्सव कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 जुलाई
परमार्थ पथ में उन्नति करने हेतु पथ प्रदर्शक होना नितांत आवश्यक है। जगत की किसी भी कला या विद्या को प्राप्त करने हेतु उस विद्या में पारंगत व्यक्ति की आवश्यकता होती है। फिर आत्म विद्या में पारंगत (श्री क्छो गुरुदेव) व्यक्ति के बिना कोई भी परमार्थ में आगे कैसे बढ़ सकता है। हु इसलिए आत्म कल्याण के इच्छुक को आत्मविद् एवं परमात्मविद् सदूरुदेव का चरणाश्रय ग्रहण करना नितांत आवश्यक है। है कट ता -परम पूज्य श्री श्री चक्रधर प्रसाद हट डर ढ़ जी महाराज तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 जुलाई
हाथ हग्रता उब्पवक गुरु की प्राप्ति श्री कृष्ण की कृपा एवं सत्संग करने से होती है। मायाबद्ध जीव अपने प्रयास से या तथाकथित विषयी गुरुओं के उपदेश से धर अपना आत्मकल्याण नहीं कर सकता। श्री हरि के विशुद्ध भक् महात्माओं के श्रीमुख से श्रीहरि की दिव्य, चिन्मय, ओजस्वी, प्रभावी, लि गुण-महिमा आदि की कथा सुनने से मायाबद्ध जीव के हृदय में श्रद्धा जागृत होती है। श्रद्धा ही परमार्थ पथ में आगे बढ़ने की प्रथम सीढ़ी है। -परम पूज्य श्री श्री चक्रधर प्रसाद है हक (और कृष्ण जन्मापमी महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 जुलाई
जुलाई ध्ण्ड् शाह हगता उन्नाव गुरु मुख्यतः तीन प्रकार के होते हैं- शिक्षा गुरु, चैत्य गुरु और दीक्षा गुरु संसार के व्यवहार वस्तु आदि का ज्ञान कराने वाले, भौतिक विद्या पढ़ाने ः है कहते हैं, जैसे माता-पिता, ॥ दर्जी, बढ़ई, मिस्त्री आदि जो हमें परमार्थिक दीक्षा प्रदान करते हैं उन्हें श्री हरि परमात्मा स्प से प्रत्येक जीव के हृदय में है अंतर्यामी रूप से समय-समय पर अच्छे बुरे का ज्ञान कयते रहते हैं इसलिए हर चैत्य गुरु कहा जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 जुलाई
ण्ह्ड शा उए० ३ हद हब्राता उब्कवक छा संसार के माया बंधन को छुड़ाकर श्रीकृष्ण की दिव्य, विनन् प्रेममयी सेवा में लगाने का शिष्य को जो उपदेश करते हैं उन्हें दीक्षा गुरु दीक्षा गुरु के निरंतर पास ना रहने या दीक्षा गुरु द्वारा दिव्य (० श्रीगोलोकधाम या भगवद् धाम पधारने की लीला प्रकाश करने पर, जो ् ह भजन संबंधित शिक्षा या उपदेश प्रदान करते हैं उन्हें शिक्षा गुरु कहते है शिक्षा गुरु दीक्षा गुरु के ही समान पूज्यनीय, आदरणीय होते है। पु हक हे परम पूज्य श्री श्री चक्रधर प्रसाद स्ड नर न आए ३ (श्री कृष्ण जन्माष्टमी महा महोत्खव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 जुलाई
शास्त्रों में दीक्षा गुरु का ही सर्वश्रेष्ठ महत्व वर्णन है। शिष्य का कर्तव्य है कि वह अपने दीक्षा-गुरु को साक्षात् माने, कभी भी उनकी अवज्ञा ना करे एवं उनमें कभी भी साधारण मनुष्य समान मरणशील बुद्धि न रखे। क्योंकि ऐसा होने पर शिष्य के हृदय में श्रीकृष्ण भक्ति का अंकुर उत्पन्न हो ६) ही नहीं सकता। हज १ परम पूज्य श्री श्री चक्रधर प्रसाद (गुरु पूर्णिमा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 जुलाई
) हाथ हग्रता उब्पवक श्री गुरुदेव पादाश्रय ग्रहण करने से सर्व सिद्धि प्राप्त हो जाती है। ऐसा सुन समझ कर कई लोग अपनी जागतिक कामनाओं को पूर्ण करने के लिए मड दीक्षा ग्रहण कर लेते हैं परंतु ऐसे लोगों को सावधान होना चाहिए कि बहन हद जगत के सभी भोग विलास आदि अपने अपने भाग्य के अनुसार प्राप्त होते हर हैं। श्रीकृष्ण भक्ति अति दुर्लभ है, इसके सिवा आत्म-कल्याण का कोई और उपाय नहीं है। इसलिए निष्कपट भाव से श्री गुरदेव की सेवा करनी चाहिए -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ्थ्र्ट ढ एल न। (रुपूर्णिमा महोत्व, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 जुलाई
जुलाई र ५ ) एक हमला गुरु शब्द का अर्थ है- भारी या बृहद का अर्थ अंधकार, का अर्थ प्रकाश होता है अतः जो अपने शिष्य के अज्ञान रुपी अंधकार को मिंटाकर उसके हृदय में श्री कृष्ण सेवा का ज्ञान प्रकाशित कर, सबसे भारी वस्तु श्रीकृष्ण को बिठा देते हैं, ऐसे गुरु ही यथार्थ में गुरु पद वाच्य हैं या सद् योग्य हैं। कर्मी, ज्ञानी, योगी, तपस्वी, ब्रती, दानी आदि सदू गुरु कहलाने योग्य नहीं हैं, यही शास्त्र का निर्णय है। ई नशा न परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 जुलाई
,३ शाह हग्ाता उब्हवक गुरु सेवा दो प्रकार से होती है यथा-वाणी सेवा और वपु सेवा श्री गुरु के उपदेशों का पालन अपने जीवन में करना और वपु सेवा उनके साथ अंतरंग सेवा में रहना, परिचर्या आदि करना आबचार्यों ने वाणी सेवा को सर्वोपरि माना है अगर हम गुरुदेव की वपु सेवा में ््क रत हैं, तो उसका फल भी यही है कि हमें श्री गुढ की वाणी सेवा करने की पा सामर्थ्यता प्राप्त हो अतः प्रधानता वाणी सेवा की है और वपु सेवा उसकी सके परम पूज्य श्री श्री चक्रधर प्रसाद क्र जी महाराज - गे टी प्र विश्वरूप महोत्सव,सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 जुलाई
यदि कोई शिष्य गुरुदेव के साथ उनकी अंतरंग सेवा में रहता है पर उनकी वाणी की सेवा नहीं करता अर्थात् उनकी आज्ञा का या उनके उपदेशों का अपने जीवन में पालन नहीं करता, तब ऐसे शिष्य का गुरु के साथ रहना उस खटमल के समान है, जो उनकी सेवा ना करके उनका खून चूसता है और उनके कष्ट को बढ़ाता है इस प्रकार के असत् आचरण से वह अपना पर्मार्थ नष्ट करता है, ( जिसे देखकर परम करुणामय श्री गुरुदेव को अत्यधिक कष्ट होता है। ० पा कक परम पूज्य श्री श्री चक्रधर प्रसाद ३, श्री विश्वरूप महोत्सव,सागर, ५ पड का हर हू कि रे सु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 जुलाई
असली साधु या गुरु वही है जो शास्त्रोचित चर्चा करता है। जो बात शास्त्रों में लिखी गई है वही गुरु की वाणी होना चाहिए। साधु, गुरु और शास्त्र- इन तीनों की वाणी एक ही दिशा में होना चाहिए। अगर कहीं विरोधाभास होता है तो वहीं गड़बड़ है। आजकल साधु कहते हैं कि मैं जो करता हूं उसे मत देखो, जो कहता हूं वही करो लेकिन हमारे गुरु संतों ने सिखाया है कि गुढका आचरण ६) ही उसका भाषण होता है। पाखंडी की कथनी और करनी में बहुत अंतर होता ह्ल्ल् इसलिए ऐसे गुरुओं से हमें सावधान रहना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज को बज भागवतकथा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 जुलाई
जब भगवान को ही समझना कठिन है, तो उनके भक्तों को हम अपनी जड़ सीमित बुद्धि से कैसे समझ सकते हैं भगवान की विभिन्न लीलाओं में क्षृद्र मनुष्य अनेक दोषायेपण करते देखे जाते हैं, तो भक्तों के जीवन में तो दोष दिखेंगे ही। इसलिए हमें ऐसे व्यक्तियों से सावधान रहना चाहिए वैष्णव निंदा भजन-साधन में बहुत ही बड़ी बाधा है यह अपराध हमारी ( भक्ति लता को जड़ से उखाड़ कर अलग फेंक देता है इसलिए वैष्णव पट) अपराध से बचकर रहना चाहिए। हर बा परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज रा री री भ्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 जुलाई
- फएक हकगता इगापक। जिस स्थान पर भक्तों का अनादर या अवज्ञा हो, वह स्थान स्वर्ग, ब्रह्म लोक के तुल्य होने पर भी विनाश को प्राप्त होता है एवं अवज्ञाकारी (ते महादुःखमय नरक को प्राप्त करता हैं। परम पूज्य श्री श्री चक्रधर प्रसाद ६- जी महायज प हज बी भागवत कथा, श्री गुरुधाम, सागर, ः ४ स्ल्न्टि रा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 जुलाई
हे हइक हकगाता इग्मव अनंत जन्मों तक नाना प्रकार के शुभ कर्मों के फल रुप में, दुर्लभ मानव देह, और प्रभु कृपा से सत्संग व सद् प्राप्ति का सुयोग बनता है। और सद् गुरु की कृपा बल से बल ही कृष्ण प्राप्ति संभव है। गुरु से स्वतंत्र होकर हम कृष्ण की हा प्राप्ति कर ही नहीं सकते। इसलिए गुरु कृपा ही केवलम् परम पूज्य श्री श्री चक्रधर प्रसाद ४ ह जी महाराज ्थ्र्टः ४ भागवत कथा, भरतपुर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 जुलाई
शा दे हक हागता इग्ापप हमारे गुरु वर्ग ने हमें यह शिक्षा दी है कि हमें कभी भी यह नहीं समझना चाहिए कि हम प्रवचन लोगों को उपदेश देने के लिए कर रहे हैं। हम केवल धर्म शास्त्र, गुरु वाक्य एवं भगवान की वाणी का पाठ दोहरा रहे हैं। प्रवचन केवल अपनी वाणी शुद्ध करने और गुरु-गौरांग की सेवा और प्रसन्नता के निर्मित्त होना चाहिए। का परम पूज्य श्री श्री चक्रधर प्रसाद है, न (नित्यानंद त्रयोदशी महोत्सव, बृंदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 जुलाई
अपने घर प्रथम बार आये दामाद के स्वागत में हम नाना प्रकार की तैयारी में व्यस्त, व तल् इसी प्रकार जिस दिन श्री गुरू वैष्णव के घर आगमन पर हमाय मन अति उत्साहित हो जाए, तो हि समझो आप गौरांग महाप्रभु के प्रिंय बन गए आपका देह घारण आओ ) करना पूर्ण सफल हो गया इसलिए जब भी गुरुदेव और भगवान २ के जन हमारे घर पघारें तो उनका उत्साहपूर्वक यथोचित स्वागत है ( और सत्कार करना चाहिए। परम पूज्य औ श्री चक्रधर प्रसाद जी महाराज ब््रि अर (श्री कृष्ण जन्माष्टमी महा महोत्खव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 जुलाई
का है ह ), औोप है, ० हि हक हागता इग्ापप जिनका श्रीनाम में अनुराग नहीं हुआ, ऐसे असाघु लोगों के संग में श्रीनाम भजन नहीं होता है ऐसे लोगों से विशुद्ध नाम नहीं होता है केवल नाम अक्षर ही मुख से उच्चारण होता है सदा तो नामापराध ही होता है और कभी कभी नामाभास होता है। यह सब श्रीकृष्ण प्रेम धर प्राप्ती के बाधक है इसके लिए विशुद्ध नामानुरागी संत का पद रे तभी हम भगवान के प्रेम को प्राप्त कर पायेंगे। कथा परम पूज्य श्री श्री चक्रधर प्रसाद पु है (नंद बधाई महोत्सव, बांरा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 जुलाई
हे,), रे ), रे पक, है हि ), औोप ह ५ एश३ण हकगता इग्ाव हमने उसकी संपत्ति पर अतिक्रमण कर तुम्हारे पास जो है वह सब उनका है। जब तक हम श्र भोक्ता बने रहेंगे तब तक हमें कष्ट, दुख और क्लेश होता ही और जैसे ही हम भगवान को परम भोक्ता के रुप में स्वीकार कर लेंगे, उसी क्षण हम वास्तविक सुख, शांति प्राप्त करललेंगे। -परम पूज्य श्री श्री चक्रधर प्रसाद मर पर हैः (औीमद भागवत कथा, हर्ई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 जुलाई
हे एएबक हकगाता इग्मव श्री गुरु चरण रज सब लेना चाहते हैं। पाद रजो अभिषेकम् सभी अपना अभिषेक गुरु चरण रज से करना चाहते हैं। पर चरण रज से अभिषेक करने का मूल तात्पर्य है क्या समझते हैं वह है। वह है श्री गुढ मुख वाणी का अनन्य निष्ठा से न द गुरु मुख पद्म वाणी, हृदय में एक मानी और ना शल हटत किसी भी संशय और तर्क रहित, गुरु आज्ञा का पालन करना ही सही मायनों में चरण रज लेना है। री -परम पूज्य श्री श्री चक्रधर प्रसाद, ऐपगुरुपूर्णिमामहोस्व, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 जुलाई
हमें हर कार्य गुरु से पूछ कर ही करना चाहिए। यहां तक कि अगर सांस भी लेना है तो उनसे पूछ कर ही लेना चाहिए। ऐसा करने पर यमराज भी हमारी सांसे नहीं ले पाएगा से पूछना पड़ेगा कि क्या मैं इसे ले जाऊं तात्पर्य यह है कि यदि शिष्य का गुरु के प्रति पूर्ण समर्पण है, तो फिर यमयज भी ( उसका कुछ नहीं बिगाड़ सकते उसकी घर-संसार से आसक्ति ध् कट जाती है और वह शीघ्र ही लक्ष्य प्राप्त कर लेता है। ठिः हि एपरम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 जुलाई
) पे न है। कप हर ५, ॥) हइक हकगाता इग्मव जैसे स्त्री पुरुष के संग से संतान उत्पन्न होती है, उसी प्रकार गुरु के संग से शिष्य में भक्ति का प्रेम प्रगट हो जाता है चौरासी लाख योनियों में भटकते हुए जीव के हृदय में गुरु की श्शि कृपा से ही भक्ति का बीज स्थापित होता है ब्रह्मांड भ्रमिते दि न् कोन भाग्यवान जीव, गुरु कृष्ण प्रसादे पाए भक्ति लता ८ ३) अतः प्रेम प्राप्त का मार्ग गुरु का निष्कपट संग ही है। परम पूज्य श्री श्री चक्रधर प्रसाद जी सहारा तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 जुलाई
प्रत्येक वस्तु श्री ठाकुर जी की सेवा के नि्मित्त ही बनाई गई है को अर्पण किए हमें कुछ भी ग्रहण नहीं करना चाहिए हमारे दादा गुरु जी भक्ति सिद्धांत सरस्वती ठाकुर जी ने अपने बाल्यकाल में बिना ने भोग लगाए आम का सेवन कर लिया था तत्पश्चात संपूर्ण जीवन काल में (३ है उन्होंने स्वयं आम का सेवन नहीं किया, लेकिन भगवान के भोग के लिए कई विशेष प्रकार के आम मंगवाया करते थे यह था हमारे आचार्यों का भाव इसलिए ठाकुर जी के भोग के लिए उत्तम से उत्तम वस्तु अर्पण करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज १ श्ु (श्री भक्तिसिद्धांत सरस्वती रा महोत्सव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 जुलाई
हे,), रे ), पक, है हि कप ह श्री हरि भक्ति में प्रगति करने के लिए समर्पण अत्यंत समर्पण ना होने से अन्यान्य साधनों में मन विंचलित होता है भगवान को प्राप्त करने के लिए अन्य मार्ग हैं और पूर्ण समर्पण ना होने से एक शिष्य का मन कभी भी विचलित हो सकता है इसलिए हमें अपने गुरुदेव के वचनों (९ को ही सार रुप में ग्रहण कर, दृढ़तापूर्वक अपने जीवन में। रा पे पालन करना चाहिए। हे ः परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 जुलाई
जुलाई हट ने छादत छब्ाता इब्राप्री छा नाम की तीन अव्स्थाएं होती हैं यथा नामापराघ, नामाभास और शुद्ध नाम। जब नाम के उच्चारण के साथ ही भगवान का दर्शन होने लगे, तब समझो हमने शुद्ध नाम लिया है। जब किसी व्यक्ति को पीलिया हो जाता है तो उसे मीठी वस्तु भी कड़वी लगती है। लेकिन उसकी दवाई भी यही है कि वह निरंतर मीठा खाता रहे, और जब स्वाद लौट आए तो समझिए कि रोग ठीक हो गया। इसी प्रकार हमें भी भगवान का नाम लेने में ( आनंद महसूस नहीं हो रहा होगा, लेकिन निरंतर नाम लेने का अभ्यास करने से हमें उसका आनंद अवश्य प्राप्त होगा इसलिए हमें निरंतर नाम लेने का अभ्यास करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद ब्रह्मचारी जी महाराज जो भर एज गौर पूर्णिमा महोत्सव, अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 जुलाई
३, हदण हडगता इब्ाप शिष्य, गुरु का प्रतिरुप होता है अतः वह ऐसा आचरण कभी भी ना करे, जिससे गुरु की प्रतिष्ठा या सम्मान में दाग जीवन भर सतर्कता बनी रहना चाहिए। शिष्य के पाप () हि गुरु को भोगने पड़ते हैं हरहिं घन शिष्य शोक ना हरहिं, जम कर सो गुरु घोर नरक म॒ पड़ई अतः शिष्य को कभी भी निंदित या गठित कर्म अपने जीवन में नहीं करा चाहिए। परम पृज्य श्री श्री चक्रधर प्रसाद, श्री कृष्ण जन्माप्टमी महा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 जुलाई
छाद्या गत इन्नावी एक घुड़सवार अपने घोड़े को पानी पिलाने किसान के कुएँ पर आया, जिस पर मोटर चल मोटर की आवाज से घोड़ा घबराकर दूर हट गया घुड़सवार ने किसान से कहा कि अगर थोड़ी देर मोटर बंद कर दी जाए तो उसका घोड़ा पानी पी लेगा। किसान ने उत्तर देते हुए कहा कि मोटर बंद हो जाएगी तो पानी निकलना भी बंद हो जाएगा पिलाना है तो इसी परिस्थिति में पिलाना पड़ेगा इसी प्रकार हमें भी इस संसार की विभिन्न ( समस्याओं के बीच रहते हुए ही भगवतू प्राप्ति कर लेना होगा समस्याएं मिंटने का हि इंतजार करेंगे, तो पूरा जीवन व्यर्थ ही निकल जायेगा और लक्ष्य प्राप्ति नहीं हो पाएगी परम पूज्य श्री श्री चक्रधर प्रसाद ब्रह्मचारी (रामनवमी महोत्खव अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 जुलाई
हे,), रे हो कर, है हि कप ह ्त पद घूली आर, भक्त पद जल। भक्त भुक् सभी शिष्य अपने गुरुदेव का उच्छिष्ट लेना चाहते वह लेना भी चाहिए। पर जो भक्त गुरुदेव के निकट नहीं हैं, तो क्या उनको कभी उच्कछिष्ट नहीं मिलेगा उनको भी अवश्य पडा आचरण में उतारना ही सही मायनों में उच्छिष्ट पाना है परम पूज्य श्री श्री चक्रधर प्रसाद थ्र् ० र जी महाराज जब हु ) है है री प्ले

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 जुलाई
जो तिलक, चोटी, कंठी नहीं रख सकते, वह भक्ति क्या करेंगे। यह तो प्राथमिक सीढ़ी है। भक्ति पथ में अनिवार्य अंग है तिलक, चोटी कंठी, इत्यादि जब संसारी व्यक्तियों को निषिद्ध कृत्य करते हुए कोई शर्म नहीं आती है, तो हमें अपने धार्मिक बिन्हों को घारण कलेे में कैसी शर्म हमें दृढ़ता पूर्वक इन विन्हों को घारण ्ि ब्छ करना चाहिए और प्रश्न होने पर तर्कपूर्ण उत्तर भी देना चाहिए पूज्य री श्री चक्रधर प्रसाद जी महाराज ्र् है ्अस्तऔि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 जुलाई
५ बट ), फोप है, नाम से सेवा का महत्व अधिक है हम प्रायः देखते हैं कि भगवान की आरती होती रहती है और भक् तगण अपनी माला लिए घूमते क्या भगवान की आरती में खड़े होना भजन नहीं है कोई कीर्तन करने वाला नहीं होता है और हम माला कर रहे होते हैं। इसलिए प्राथमिकता हमेशा सेवा की ही होना चाहिए और जब समय मिले तो माला अवश्य करना चाहिए। समय व्यर्थ नहीं गंवाना ४ परम पूज्य श्री श्री चक्रधर प्रसाद भागवत कथा, श्री गुरुधाम, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 जुलाई
भक्ति छूत की बीमारी है वर्तमान में जैसे कोरोना संक्रमित व्यक्ति का संग करने से हमें भी रोग लग जाता है, उसी प्रकार वैष्णव भक्त संग से भक्ति लग णि भगवान श्री चैतन्य महाप्रभु ने इसी प्रकार से संपूर्ण विश्व में हरि नाम ट्र रच जिस किसी को भी वह स्पर्श करते थे वह कहते हुए नाचने लगता था यहां तक कि वन के पशु औरबाघभी उनके स्पर्श और संग से हरि कीर्तन करने लगे थे ऐसा ही होता है भगवान और उनके शुद्ध भक्तों का संग। न् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ८ डा हे औ गौर पूर्णिमा महा महोत्खव, अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


31 जुलाई
ड्ह्क कि हल छाढत छबाता इब्रहप्री जैसे भंवर में नाव डूब जाने से, चुंबक में लोहा चिपक जाने से, उसकी हे स्वतंत्रता नष्ट हो जाती है इसी प्रकार भक्ति में जो बाघक चीज़ें हैं, उनमें ः है हमें आसकत नहीं रहना चाहिए। इनमें चिंपक जाने से हमारी स्वतंत्रता नष्ट हो १ जाएगी और हमें जिस कार्य के लिए मनुष्य जीवन मिला है उससे हम अछूते (ट भक्ति में अनुकूल चीजों को स्वीकार करना चाहिए और प्रतिकूल चीजों को तुरंत त्याग देना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद (औमद भागवत कथा, हर्ई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 अगस्त
५, शा छल पे हदण हगता इब्ाप गुरु हमें श्रीकृष्ण की भक्ति करने में संबंध ज्ञान श्री कृष्ण से साघक का संबंध पांच प्रकार से होता शांत, दास्य, सख्य, वात्सल्य एवं मधुर साघक उक्त जि हद संबंध अनुसार जब श्रीकृष्ण सेवा करता है, तब उसे जो पर कार आनंदानुभूति होती हैं वह क्रमशः शांत रस, दास्य रस, सख्य हि रस, वात्सल्य रस एवं मधुर रस कहलाती हैं। परम पूज्य श्री श्री चक्रधर प्रसाद र ॒ ४ जी महाराज दर पर जि ३ है हर ६ ईड रा तर

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 अगस्त
भगवान हमारी वस्तु के भूखे नहीं है, वे तो दुनिया को खिला रहे हैं तो वे हमारी क्स्तु क्यों ग्रहण करेंगे वे हमारी वस्तु इसलिए ग्रहण योंकि वे प्रेम के भूखे हैं अगर भक्त प्रेम से छिलके भी खिलायेगा तो वे उसे ग्रहण करेंगे जैसे भगवान ने दुर्योधन के छप्पन भोग को त्याग कर विंदुरानी के छिलके खाए। भगवान को (८) है भाव ग्राही जनार्दन इसलिए हमें भगवान की ध्य ( सेवा औपचारिकता के लिए नहीं अपितु भाव से करना चाहिए। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 अगस्त
है ५ ह एशक होगा इग्मव कोई व्यक्ति अगर इन दो बातों को भूल जाए कि मैंने किसी के साथ कुछ अच्छा किया और दूसरी बात कि किसी ने मेरे साथ खराब किया, तो वह अपने जीवन भर खुश रह सकता है। हि कहने का तात्पर्य यह है कि हम किसी के साथ कुछ अच्छा हि करते हैं तो हम चाहते है कि हमाय नाम हो और कोई हमारे ध्लु साथ कुछ खराब करे तो उसके साथ द्वेष की भावना रखते हैं। कट हैं जिससे आध्यात्मिक प्रगति में बाधा होती है टा परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ्र का

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 अगस्त
४ शाह हक हबक हगता इबापण् आज के युग में हम देखते हैं कि किसी के पास भौतिक सुख-सुविधाओं की कोई कमी नहीं है, पर फिर भी वह और सुविधाओं को जोड़ने में लगा हुआ है बताते हैं कि अगर किसी के पास संतोष रुपी धन आ जाए, ख्भ क तो उसे सभी प्रकार के धन धूल के समान लगने लगेगें। परम पूज्य श्री श्री चक्रधर प्रसाद हे रा १ गा शीमद भागवत कथा, छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 अगस्त
३ हद हब्राता उब्कवक छा हमने अच्छे भौतिक कार्य, दान, पृण्य आदि किए जिससे हमें स्वर्ग आदि लोकों की प्राप्ति होती है वहां हम हमारे किए हुए पुण्य कर्मों को भोगते रा है हैं और जैसे ही हमारे पुण्य कर्म समाप्त होते हैं, हमें स्वर्ग से बाहर कर पवछ छत। कहने का तात्पर्य यह है कि पुण्य आदि कर्मो से हमें च् हु के प्राप्ति नहीं हो सकती इसके लिए हमें, हमारे शास्त्रों में जो भक्ति है हे मार्ग बतलाया गया है गया है उसे यत्लवपूर्वक पालन करना होगा। -परम पूज्य श्री श्री चक्रधर प्रसाद कक पे टू जी महाराज तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 अगस्त
अगस्त ध्ज्लप शाबा शागता इब्ावी छे थोड़ा सा जीवन मिला है, उसमें भी कभी ये करना, कभी वो करना,कभी किसी चीज के पीछे भागना, इसी में सारा जीवन व्यतीत हो जाता है। जीवन का पहला उद्देश्य भगवान का भजन करना होना चाहिए। कहने का तात्पर्य यह है कि मनुष्य जीवन मिला है केवल खाने, पीने, सोने के लिए नहीं एक उच्च उद्देश्य है। इसी उद्देश्य की पूर्ति के लिए हम लोग रामनवमी, श्री हस्त आप कृष्ण जन्माष्टमी आदि उत्सव मनाते हैं इन उत्सवों के माध्यम से हमारी भगवान के चरणों में प्रीति होती है और मनुष्य जीवन का उद्देश्य पूरा होता है। जिद मर लिप शी पड

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 अगस्त
हम लोग जो भी सुख-दुख भोगते हैं, वह आत्मा के द्वारा होते आत्मा के तीन लक्षण हैं इच्छा, क्रिया, और अनुभव हम तीनों चीज़ें कर सकते हैं लेकिन जड़ वस्तु में इनमें से कोई गुण नहीं होते जिसमें ये तीन गुण होते हैं, उसे हमारे परम पूज्य श्री श्री चक्रधर प्रसाद अीख ह्र्ह्ड है १ हि छ छ््ष्टमी महोत्सव, कोटा, है ५

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 अगस्त
है ५ ह एशक होगा इग्मव कई लोग कहते हैं कि भगवान का भजन बुढ़ापे में करना चाहिए, अभी तो खेलने-खाने के दिन है, किंतु बूढ़ा तोता राम का नाम नहीं वह केवल वही बोलेगा जो उसके मालिक ने शुरुआत से सिखाया है ठीक उसी प्रकार हम भी भक्ति बुढ़ापे में (जि तभी कर पाएंगे जब हमें इसका बचपन से अभ्यास होगा बाल्यकाल से ही हमें भगवत् भजन करने का प्रयास करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद भागवत कथा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 अगस्त
तछिः ३), कोश ५ १ कोई व्यक्ति क्रिकेट मैच देखता है उससे उसका मनोरंजन होता है मिलने पर भी लोग पीछे पड़े हुए हैं और प्रश्न करते हैं कि धार्मिक कार्य करने से हमें क्या मिलता है धार्मिक कार्य करने से हमें ज्ञान मिलता है, विचार मिलते हैं हमें पता चलता है कि हमें हमाय जीवन किस प्रकार व्यतीत करना चाहिए। हम संसार की वस्तुओं में इतना समय लगाते हैं पर उससे हमें कुछ प्राप्त नहीं होता इसके विपरीत अगर हम अपना कुछ समय भगवान और धार्मिक कार्यों में लगाएंगे, तो हमें आत्मिक शांति मिलेगी जिसके लिए हम कई जन्मों से भटक रहे हैं परम पूज्य श्री श्री चक्रधर प्रसाद भागवत कथा,भोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 अगस्त
आज अधिकतर लोग नास्तिक सिर्फ इसीलिए हैं क्योंकि अगर वे भगवान के अस्तित्व को स्वीकार करते हैं, तो उन्हें भगवान द्वाय बनाए गए नियमों का पालन करने के ९) है लिए बाघ्य होना पड़ेगा, जिसके कारण वे स्वतंत्र रुप से सी इंद्रियतृप्ति नही कर पाएंगे परम पूज्य श्री श्री चक्रधर प्रसाद र्ड, (जाष्टमी शहौलव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 अगस्त
जब एक अपराधी कानून के समक्ष आत्म समर्पण करता है, तब जेल का कैदी होने पर भी सरकार उसकी आवश्यकताओं की पूर्ति करती है ठीक उसी तरह जब हम भगवान के शरणागत होते हैं, तब भगवान हमारी सभी आवश्यकताओं ४ कि को पूरा करते हैं और जो कुछ हमारे पास है उसकी रक्षा करते योगक्षेमं वहाम्पहम (गीता परम पूज्य श्री श्री चक्रधर प्रसाद पि री ट

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 अगस्त
हज श्र ३ हब हडगता इब्ापक हम देख सकते हैं हर एक व्यक्ति सेवा कर रहा है, कोई पख़्ार की, कोई रिश्तेदारों की, कोई दोस्तों की, समाज की क्योंकि सेवा करना जीवात्मा का धर्म है परंतु रिश्तेदारों या शी समाज की सेवा करने से हमें आत्मिक शांति नहीं मिलेगी केक्ल मात्र भगवान श्री कृष्ण की नित्य सेवा से ही हमारे आत्मा को शांति मिल सकती है। हक। परम पूज्य श्री श्री चक्रधर प्रसाद दे (८

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 अगस्त
) ह ने हे १) ६ पु हबण हगता इब्ापण् आत्मा और परमात्मा की तुलना दो पक्षियों से की गई है। एक पक्षी वह है जो नित्य कर्म करता है और उसके फलों वहीं परमात्मा केवल चुपचाप देखते रहते (श्र हैं। पाप कर्म के समय परमात्मा हमें चेताते हैं, इसलिए हे अतः आत्मा और काट परमात्मा दोनों के ही कार्य भिन्न हैं परम पूज्य श्री श्री चक्रधर प्रसाद शा री।हक्रैट जी महाराज ५ जा १

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 अगस्त
३ एशक होगा इग्मव भगवान की असली कृपा यह नहीं कि हमारा घर बन जाए, नौकरी लग जाए या जगत में हमाया नाम हो जाए वास्तविक कृपा है कि इन संसारी नाशवान वस्तुओं से हमारा मन गा चरणों में लग जाए शुद्ध भक्त भगवान से यही मम जन्मनि जन्मनिश्वरे भक् ्ताद भक्तिरहेतुकी त्वथिं केवल मात्र आपके चरणों में मेरी जन्म-जन्मांतर अहैतुकी भक्ति रे पा परम पूज्य श्री श्री चक्रधर प्रसाद ः ध जी महाराज रे ह रद ्च्प ० (बलराम पूर्णिमा मूल, ६

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 अगस्त
हज िए ३ हब हडगता इब्ापक जब माताएँ घर में अनाज पीसती हैं, तब कुछ दाने चक्की के बीच में कील से विपक जाते हैं, जिस कारण वे साबुत रह जाते हैं। इसी तरह जब हम भगवान को केंद्र बिन्दु बनाकर, उनकी शरण ग्रहण करते हैं तो हम माया द्वाय पीसे जाने (प्रताड़ित होने) से बच जाते हैं गीता में कहते हैं - मामेव ये प्रपघंते माया मे तां न्ड हु जो मेरे शरणागत होते हैं, वे इस माया को सरलता से पार करजाते हैं। -परम पूज्य श्री श्री चक्रधर प्रसाद रा भागवत कथा, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 अगस्त
एक विद्यार्थी परीक्षा में उत्तीर्ण होकर अगली कक्षा में प्रवेश करता है, जिससे यह पता चलता है कि वह ठीक तरह से पढ़ाई कर रहा है और भौतिक जीवन में प्रगति कर रहा है ठीक इसी प्रकार हमें अपना परीक्षण करते रहना चाहिए धरे कि हम आध्यात्मिक जीवन में प्रगति कर रहे हैं या नहीं क्या हमें भगवान का कथा कीर्तन अच्छा लग रहा हैं, क्या हमारा मन सांसारिक विषय वासना से दूर हो रहा है, क्या हमारे मन से ईर्ष्या द्रेष की भावना कम हो रही है का आकलन करने से ही हम आध्यात्मिक प्रगति शीघ्रता से कर सकते हैं। ५), पपरम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज की ि न ५ श वि भर छा जज किक बच हा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 अगस्त
छाशा छबराता उन्नाव भगवान कृष्ण केवल सनातन धर्म के या हिंदुओ के ही नही हैं प्रकार के लोग अपने चश्मे से भी उनका दर्शन करते हैं रजनीतिज्ञ समझता है,कोई कूटनीतिज्ञ, कोई रास लीला करने वाला, कोई माखनचोर, कोई कपटी, कोई महानयोद्धा, ब्रजवासी अपने सखा और बालक ध्ि के रुप में, गोपियां कामदेव के रूप में और माता यशोदा अपने पुत्र के रुप में ॥( रा दर्शन करते हैं। जाकी रही भावना जैसी, प्रभु मूरत देखी तिन तैसी माध्यमों के द्वाय भगवान से हम अपना संबंध स्थापित कर सकते हैं। ॥ -परम पूज्य श्री श्री चक्रधर प्रसाद (हक (श्रीमद भागवत कथा, छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 अगस्त
अगस्त ४ हे छाद्या छाती इक का ए आज हम कई लोगों से पूछते हैं कि हमारा शरीर कैसे बना है, वे बता नहीं हमारा शरीर इन पांच तत्वों से मिलकर बना है भूमि, जल, वायु, अग्नि एवं आकाश तत्व। हम जो अन्ना का सेवन करते हैं, वह हमारे शरीर में भूमि तत्व है। हम जल ग्रहण करते हैं, वह जल तत्व है। नाम्तिका के द्वारा ( श्वास लेना ही वायु तत्व है। भोजन पचाने के लिए जो अग्नि हमारे उदार में स्थित है, वही अग्नि तत्व है उसे जठरागिनी कहते हैं। और सभी खाली प्रा जगह (रिक्त स्थान) को आकाश तत्व कहा जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 अगस्त
आजकल कई लोग कहते है कि भगवान निर्गुण, नियाकार है उसका कोई रूप, आकार नहीं है। माया के तीन गुण होते हैं यथा-सततोगुण, रजोगुण और तमोगुण। लेकिन भगवान में ये तीनों मायिक गुण नहीं होते हैं, ्े ्् हा इसीलिए उनको गुणातीत कहा जाता है। निर्गुण का अर्थ यह नहीं होता कि वे गुण रहित है, अपितु वे इन सभी मायिक गुणों से परे है। तात्पर्य यह है, - कि भगवान त्रिगुणातीत है अतएव उनके गुण अलौकिक और अचिंत्य होते है जैसे कि दयालु, कृपालु, दीनबंधु, भकतवत्सल, भक् तपराधीन आदि। (५ है दस ८ (परम पूज्य श्री श्री चक्रधर प्रसाद दे है लगाशमी गो व, र्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 अगस्त
अपने बारे में भगवान ही अवतार लेकर बताते हैं मू्खों तुम कहते हो कि मैं नहीं हूं, तो देखो मेरा भी स्वस्प है हिरण्यकश्यपु, कंस, जरासंघ, दंतवक्र, रावण आदि असुरों ने भगवान की सत्ता को नहीं स्वीकार वे कहते थे की हम ही भगवान हैं। हट जिसका परिणाम आप लोगो के समने है अतः हम लोगों को भगवान गा की सत्ता स्वीकार करते हुए उनके उपदेशों का पालन करना चाहिए। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ्न्ध लग, श्री कृष्ण जन्माष्टमी महा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 अगस्त
) ह कर हक ६) ६ ते हज हे हू हि हब हकगता इन्वक सबसे बड़ा सुख है भगवान और भगवान के जन और सबसे बड़ा दुःख है भगवान और ्ट भगवान के जनों से बिछड़ना परम पूज्य श्री श्री चक्रधर प्रसाद (श्रीमद भागवत कथा,अलीगढ़, जप ने पर कक, रु कक्ष, ९

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 अगस्त
० ही एएबक हकगाता इग्मव भगवान का भी रुप है, गुण हैं पर वो हमारे जैसे मरणशील नहीं है भगवान का हमारे जैसे जन्म, मृत्यु आदि नहीं होता पुण्यतिथि मनाई जाती है लेकिन भगवान की पुण्यतिथि कहीं सुनने उनका इस संसार में आना ये उनकी प्रकट लीला है भगवान का जन्म और कर्म दोनों ही दिव्य होता है और हमें इसे तत्त्व से समझने की आवश्यकता है जन्म करना च मे कर दिव्यम, एवं यो वेत्ती तत्वतः परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 अगस्त
भगवान से चाहना और भगवान को चाहना जीना और जीने के लिए खाना पैसा भी चाहिए और पैसा ही में बहुत फर्क है इसी प्रकार (ते पे दोनों में बडा फर्क है चाहने में उलझ कर रह जाते हैं और मूल उद्देश्य भगवान को चाहना भूल जाते हैं यही हमारे दुःख का बड़ा कारण है परम पूज्य श्री श्री चक्रधर प्रसाद न (न्माष्टमी महोव, कोटा, रु औ १ २ मर कई (

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 अगस्त
हम लोग सनातन धर्म को मानने वाले, धार्मिक आस्था रखने वाले, भगवान राम, कृष्ण को मूल भगवान मानते हैं भगवान एक हैं उनके अवतार असंख्य हैं। आप एक व्यक्ति हैं, यहां धोतो पहनकर आएं हैं, ऑफिस में पेंट शर्ट ट्रर पहनकर जाते हैं तो क्या आप बदल गए है आप तो वही हैं, सिफि आपकी ड्रेस बदल गई है वैसे ही जब-जब किसी की रक्षा करनी पड़ी, तब-तब री पु भगवान ने अवतार लिए हैं वरना मूल में तो भगवान एक ही हैं। परम पूज्य श्री श्री चक्रधर प्रसाद ६ जप हर (ाधाषटमी महोस, दकएक हि र्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 अगस्त
हक का हे हबण हगता इबापण् जिस प्रकार पाँव में काँठ लगने पर चाल बदल जाती है, उसी प्रकार सत्संग की बात हृदय में बैठ जाए तो जीवन की चाल बदल यानी जीवन भगवद् मय हो जाता है क्योंकि हमारी हर क्रिया के केंद्र में भगवान हो जाते हैं कष्ट और दुख आने पर भी हम परेशान नहीं होते क् योंकि तत्त्व ज्ञान की सहायता से हम वह कि ढुख सहन करने की शक्ति विकसित कर लेते हैं। हज परम पूज्य श्री श्री चक्रधर प्रसाद रराधाष्टरमी महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 अगस्त
) एश्क हिडगाता इगापरी व विमुख होना ही भ्रष्टाचार का सबसे बड़ा कारण है लोग भगवान से डरते थे, पुनर्जन्म में विधास रखते थे, कि अगर इस जन्म में गलत कार्य किया तो अगला जन्म उसके अनुसार ही पाप कर्म के फल के डर से जीव पाप कर्म करने से परहेज़ बी करता है। इसी प्रयास के द्वार हमारा यह जीवन और अगला जन्म नम भी सुधर जाता है। इसलिए हमें इस जीवन के साथ-साथ अगले। पल जीवन को भी सुधारने का प्रयास करना चाहिए दुपरम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज टन ं न्क ् लक रथ यात्रा महोत्मव, हफ

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 अगस्त
वी हक हगता इगापण एक भक्त को झाड़ू लगाना, बर्तन साफ करने से लेकर हवाई जहाज तक चलाने की सेवा करना आनी चाहिए बड़ी या छोटी नहीं होती सेवा में भाव की प्रधानता है, सेवा का भाव शुद्ध होना चाहिए गुरु की आज्ञा से जो भी सेवा हमें प्राप्त परम पूज्य श्री श्री चक्रधर प्रसाद ही द जी महाराज ढ़ खा धि है हक (श्रीमद भागवत कथा, हरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 अगस्त
किसी भी व्यक्ति के अंदर अगर वे तीनों चीजे आ जाए सेवा भाव, दैन्यता एवं निष्कपटता तो वह भक्ति मार्ग में शीघ्रता से आगे बढ़ गोस्वामी तुलसीदास जी मानस में लिखते हैं - निर्मल मन जन सो मोहि पावा। मोहिं कपट छल छिद्ग न भावा ॥ भगवान पतितों का तो उद्घार करते हैं, लेकिन कपटी की ओर देखते भी नहीं हैं। -परम पूज्य श्री श्री चक्रधर प्रसाद ३- जी महाराज ५ की हु भागवत कथा, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 अगस्त
दूध में घी नहीं दिखता है परन्तु मंथन क्रिया करके उसमें से घी निकाला जाता है ठीक उसी प्रकार भगवान सर्वत्र विद्यमान है, भजन साधन रुपी मंथन क्रिया द्वारा ही उनका दर्शन किया जा सकता है इसलिए हमें अपने भजन को दृढ़ता से और ध्यानपूर्वक करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद हज के हो राधाष्टरमी महोत्सव, सागर, पर देह है छह घना अं पु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 अगस्त
शा हल है ५ ) एइक हकगाता इग्मव आदमी की इच्छाएं, कल्पनाएं बहुत लंबी होती हैं पर पल भर का भरोसा नहीं है जो मृत्यु को नहीं सोचता वो भगवान और धर्म को कभी सोच ही नहीं सकता मृत्यु किस क्षण हो जाए ँ प हर कोई भरोसा नहीं है। घर्म की शुरुआत ही इसी विचार से होती कु, हे है कि हमें एक दिन मरना है तभी गाड़ी आगे बढ़ सकती है परम पूज्य श्री श्री चक्रधर प्रसाद मि हे ह हि (जन्माप्टमी महोत्सव, कोटा, ) न ग षु भ्क्र ब

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


31 अगस्त
) ह कर हक ६) ६ ते शा व ५ ) एइक हकगाता इग्मव आज कुछ लोगों ने धर्म का व्यवसायीकरण कर दिया है हमारे धर्म शास्त्रों की बातों को तोड़ मरोड़ कर ऐसे लोगों जि के, द्वाय पैसे कमाने के उद्देश्य से प्रस्तुत किया जाता है परिणाम ये है कि धर्म की वास्तविक बात हमारे अंदर के ख्ट और हम भटकते रह जाते हैं। परम पूज्य श्री श्री चक्रधर प्रसाद नि ) हम, लै (बलराम पूर्णिमा महोत्सव, खुरई, कई २ मर प्र रा श्र ४,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 सितंबर
सितंबर ला ने शाब्ता छबराता इबापी हम सभी शरीर नहीं जीवात्मा हैं। यद्यपि हमारा खाना-पीना, चलना सब व्यवहार शरीर से ही होता है पर शरीर यहां पर माध्यम मात्र है। आत्मा की शक्ति से ही यह सब संपादित होते हैं। जैसे देखने की शक्ति आँख में होती है, चश्मे में नहीं। चश्मा केवल एक माध्यम है नेत्र की शक्ति के को बढ़ाने के लिए इसी प्रकार हमारे सभी कार्य शरीर के माध्यम से हु हु होते हैं लेकिन मुख्य चलाने वाली वस्तु तो आत्मा है। शरीर का ध्यान रखते हुए हमें विशेष रुप से आत्मा का ध्यान रखना चाहिए।, ८ परम पूज्य श्री श्री चक्रधर प्रसाद ५ ४ (री कृष्ण जन्माप्मी महा महोत्सव, कोटा, धर शैली मा क, ५ ३

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 सितंबर
आत्मा का ज्ञान घर्म की मनुष्य जीवन की शुरुआत ही जिज्ञासा से होती है वेदांत सूत्र में कहा है - अथातो ब्रह्मजिज्ञासा अर्थात मनुष्य जीवन प्राप्त होने के बाद हमें जिज्ञासा कक का उद्देश्य क्या है इन प्रश्नों के उत्तर प्राप्त करने पर ही हम ० न् वास्तविक सुख के मार्ग पर अग्रसर हो सकते हैं परम पूज्य श्री श्री चक्रधर प्रसाद रा लय नै, जी महाराज ट््ि ऊ रा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 सितंबर
सितंबर रु हू है ह॥ हिकगाता इगावी जिस प्रकार एक विषयी व्यक्ति सदैव स्त्री का चिंतन करता है, लोभी व्यक्ति हमेशा धन कमाने के बारे में सोचता रहता है, उसी प्रकार जब हम भगवान का निरंतर चिंतन करना प्रारंभ कर देंगे, -प्राप्ति कर सकते हैं भक्त भगवान से यही प्रार्थना करते हैं - कामिंही नारि पियारि जिमि लोभिहीं प्रिय जिमि दाम, तिमि रघुनाथ निरंतर प्रिय लागहू मोही राम बस भगवान ९ ग्रे राम, कृष्ण ही हमें प्रिय लगें, और कोई इच्छा हमारी नहीं है। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 सितंबर
७ यह सितंबर की हहक हगाता इगापरा यह मन ही हमारे बंधन और मोक्ष का कारण है वायु से भी अधिंक बताई गई है अगर हम भक्ति पथ में प्रगति करना चाहते हैं, तो हमें मन सहित समस्त इंद्रियों को भगवान की सेवा में लगाना होगा इसके प्रमुख उदाहरण महाराज अम्बरीष हैं मन सहित अपनी समस्त इंद्रियों को भगवान की सेवा में लगाते थे। ह खुल कृष्णपदारविन्दयो- व॑चांसि वैकुण्ठगुणानुवर्णने ॥॥ परम पूज्य श्री श्री चक्रधर प्रसाद (श्री शरद पूर्णिमा महोत्सव,दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 सितंबर
ल्छ्डा डर सितंबर ला ने शाब्ता छबराता इबापी पूज्य गुरुदेव ने कहा कृपा कैसी होती है। क्या पीली, नीली या लाल होती है। वास्तविक कृपा तो यही है कि हमें वैष्णव जन संग मिल रहा है।। वैष्णवों में ब्र्न् सामान्य मनुष्य बुद्ध नहीं रखना। ये सभी महाप्रथु के जन है। इनके चरणों में ट सदैव सेवा-भाव, श्रद्धा रखना ही जीवन में अभीष्ट प्राप्ति है। वैष्णव जन तो कि हर है भगवान के प्राण होते हैं तुम्हारे हृदय में सदा गोविंद विश्राम, गोविंद कहें मेरे कब वैष्णव जन प्राण इनमें जागतिक बुद्धि रखने से हमारा सर्वनाश हो जायेगा। गा जा औओर जागतिक बुद्दी, से विनाश है। लः परम पूज्य श्री श्री चक्रधर प्रसाद रा जो ४ (गौर पूर्णिमा महोत्सव,अजमेर, ः मर ट है चर कर रे ्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 सितंबर
०, है हछद्त हिडगाता इगापरी हम हमारे पुत्र, पख़ार, रिश्तेदारों से अत्यंत स्नेह करने के बाद भी उनके मर जाने पर अति शीघ्र ही श्मशान पहुंचाने की व्यवस्था करते हैं। जिस मूल तत्व के कारण यह स्नेह होता है, वह है आत्मा कि जब एक अंश की उपस्थिति से हम इतने रस का आस्वादन करते हैं, तो जब हमें स्वयं भगवान का साक्षात्कार होगा तो उसमें कितना रस और आनंद का अनुभव होगा अनुभव करने का हमें प्रयास करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद ५ (श्री विश्वरूप महोत्व,सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 सितंबर
७ हा सितंबर हे डक हगता बगावत दान हमेशा सुपात्र को ही दिया जाना चाहिए चलते किसी भिखारी को पैसे देते हैं, तो हमें नहीं पता वह उस पैसे का क्या प्रयोग करेगा हो सकता है की वह इस पैसे से शराब पिए, जुआ खेले आदि ऐसा होने पर उसका पाप हमें भी लगेगा। श््ि इसलिए हमें वहीं दान देना चाहिए जहां शास्त्राज्ञानुसार उच्चतम है ई हक तरीके से ठाकुर जी और उनके भक्तों की सेवा होती हो इसी से, हमारे घन का सही उपयोग हो सकता है। नाटक ५ परम पूज्य श्री श्री चक्रधर प्रसाद (राधाप्टमी महोत्सव, श्री गुरुधाम सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 सितंबर
सितंबर ला ने शाब्ता छब्राता इब्ाप्क एक गेंद को हम जितनी तीव्रता से दीवाल पर फेंकते हैं, वह उतनी ही तीव्रता के साथ हमारी ओर वापस आती है उसी प्रकार हम जितना भगवान के समीप जाएंगे उससे कई गुना वे हमारे समीप आएंगे- यथा मां प्रपब॑ंते, तांस्तयैव भजाम्यहम् जितना आनंद उन्हें हमारी सेवा से होगा, उससे कई गुना आनंद की अनुभूति हमें होगी हमें सही भाव से भगवान की सेवा करने का प्रयास करना चाहिए -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ५ चिडट

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 सितंबर
शाशा ह्रीं इब्नापी प्राचीन भारत में स्त्रियों के लिए नौकरी का कोई प्रावधान नहीं था। स्त्री तो घर की मालकिन, लक्ष्मी होती थी। संपूर्ण पसिर के लालन-पालन इत्यादि सभी कार्यों की जिम्मेदारी उस पर होती थी। लेकिन आजकल तो नौकरी कल की होड़ लगी हुई है थी, वही आज किसी की बन जाती है। पति को इतना सक्षम होना चाहिए कि वह अपने घर का पूर्ण रूप से पालन कर सके। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज हर ँ की है बरी (श्रीमद भागवत कथा,अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 सितंबर
७ शा सितंबर ि हब हागता इगाप्र॥ हमारे संप्रदाय में आज सभी पढ़े-लिखे लोग सेवा करते हैं। कोई इंजीनियर है, कोई डॉक्टर है, तो कोई बड़ा वकील है। सभी इस मार्ग को अपना रहे हैं वे कहते हैं कि अब तक का तो हमारा जीवन व्यर्थ ही चला गया हमार वास्तविक जीवन तो इस मार्ग में आने से ही प्रारंभ हुआ है। इसलिए जीवन की सार्थकता इसी में है कि हम अधिक से अधिक समय भगवान को सेवा में लगाएं। ५, (औ कृष्ण जन्माप्टमी महा महोत्खव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 सितंबर
शाशा ह्रीं इबहप्ी प्राचीन भारत में सज्जन बूंद प्रातः ब्रह्म मुहूर्त में उठकर, स्नान आदि करके भगवान को अगरबत्ती दिखाते थे गीता, रामायण, भागवत आदि का पाठ करते थे और भगवान का चरणामृत प्रसाद लेते थे किंतु आजकल ब्रह्म मुहूर्त में तो कोई उठता ही नहीं है। और जब उठते हैं तो अगरबत्ती की जगह सिगरेट ५) गीता, रामायण पाठ के बजाय अखबार का पाठ होता है और ह टन चरणामृत पीने के बजाय चाय पान होता है यही है कलियुग की स्थिति। -परम पूज्य श्री श्री चक्रधर प्रसाद मद भागवतकथा दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 सितंबर
सितंबर ४ ने शाब्ता छब्राता इब्ाप्क हमारे संप्रदाय में अनेकानेक वस्तुएं वर्जित हैं जैसे प्याज- लहसुन, मांस, मसूर की दाल और यहां तक की चाय भी एक बार हमारे दादा गुरु जी श्री के भक्ति सिद्धांत सरस्वती ठाकुर जी से किसी ने कहा कि आप बस चाय और प्याज लहसुन की छूट दे दीजिए, तो सारा विध आपका जी ने दृढ़ता पूर्वक कहा कि हमें कोई गघों हर की भीड़ इकट्ठी नहीं करनी है हम भगवान के शुद्ध भक्त बनाना चाहते (। ट हि हैं। इसलिए हमें सभी वर्जित वस्तुओं को तत्काल त्याग देना चाहिए। - परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज हा ्ि है ्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 सितंबर
ल्श्छ जे सितंबर ॥ हदण हहगता इन आज भगवान को लोग सिर्फ इसीलिए मानते हैं कि हमारा घर, पख़्ार ठीक रहे, कोई कष्ट न आए जीवन में संपत्ति घर आवे कष्ट मिंटे तन का, भगवान को सही मायनों में हम तभी मानेंगे, जब हम उनकी ट) आज्ञाओं का पालन करेंगे और उनकी आज्ञा है कि सदैव मेरा चिंतन करी और मेरा भजन करो - मनमना भाव मदभक्तों परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ध्प्ल्् टी जज (रामनवमी महोत्सव,अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 सितंबर
लए शा सितंबर हनी ह इस संसार से कब चले जाएं कोई भरोसा नहीं है दल जल जीवन टल मल (जीवन कमल के पत्ते पर पड़े जल जो समय बीत गया उसका चिंतन ना करते हुए, आने वाले समय का सदुपयोग करते हुए अपने जीवन को भक्तिमय बनाने का प्रयास करना चाहिए। परम पूज्य श्री श्री चक्रधर प्रसाद है (श्रीमद भागवत कथा,दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 सितंबर
शिदण हिकगता इनवरत लौकिक चीजें अपने कर्मों के अनुसार इस संसार में मिल जाएँगी। लेकिन यथार्थ जो भक्तों का संग होता है, वैष्णवों का समागम होता है, भगवान की कथा सुनना समझना होता है, वह बड़ा ही रुपया, नाम, बढ़ाई, शादी, नौकरी सब मिल जाता है, ्ि ह लेकिन भगवान का प्रेम और कथा सत्संग हमारे कर्मों से नहीं मर्ख यह भगवान और उनके भक्तों की कृपा से मिलता है (जा ५ और निरंतर हो रही है, बस हमें उसे ग्रहण करना है। बॉ हट हु परम पूज्य श्री श्री चक्रधर प्रसाद (निर्जता एकादशी महोत्सव

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 सितंबर
५), ॥ ), (४ कर, है पा कप ह भक्ति मार्ग में बड़ा व्यवधान तब आता है, जब हम थोड़ा भजन साघन करके अहंकार करने लगते हैं अपने आप को बहुत बड़ा भक्त समझते हैं। तब भक्ति नष्ट होने लगती है। भगवान रा की माया बड़ी प्रबल है और वह हमें अपने जाल में फंसा लेती १ हमें इस मिथ्या अहंकार से बचकर रहना चाहिए और सही ः स्किि भाव में भक्ति करने का प्रयास करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद रु है, (कार्तिक पूर्णिमा महोतसव,वृदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 सितंबर
लाई शा सितंबर की डक हगता बगावत भगवान कृष्ण के प्रति राघा रानी का जो प्रेम है, उसका आस्वादन करने के लिए ही कलियुग में भगवान कृष्ण राघा रानी के भाव एवं कांति को लेकर श्री चैतन्य महाप्रभु जी के रूप में अवतरित होते हैं। कृष्ण को प्रेम करके राघा यनी को या अनुभव होता है कैसे उनके भाव हैं कैसा उनका विरह श्थि ऊ ह है, यही सब जानने के लिए भगवान कृष्ण स्वयं आते हैं और नशा कलियुग के बद्ध जीवों को प्रेम प्रदान करते हैं। हा ७) जन परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 सितंबर
भगवान कृष्ण और राधा रानी का प्रेम अलौकिक है। उसको जागतिक स्त्री पुरुष का काम रुपी प्रेम समझना बहुत ही अपराध की बात है। आहोंद्रिय प्रीति वाँछा, तारे बलि काम कृष्णेंद्रीय प्रीति वाँछा, धरे प्रेम अपनी इंद्वियों के सुख की वाँछा को काम कहा जाता है, जबकि ( न कृष्ण को सुख प्रदान करने की वाँछा को प्रेम कहा जाता है। भगवान इ हे कृष्ण और श्रीमती राधा रानी दोनों ही दिव्य है एवं उनकी सभी लीलाएं गज रा सर्वोत्कृष्ट रस को प्रदान करने वाली होती हैं। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे रा ्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 सितंबर
० का द।। के है ( प्रैम नित्य सिद्ध है और वह भगवान की कृपा से ही प्राप्त होता है। राधा रानी का प्रेम सर्वोत्कृष्ट है। भक्तों के हृदय में प्रेम प्रकट होगा, राधा रानी कृपा से उसी कृपा को मूर्तिमान करके हमारे सदृश्य आध्यात्मिक गुरुदेव प्रकट होते हैं कृपा की गुरु बन, श्री अतः आध्यात्मिक गुरुदेव के अनुगत्य में कर भक्ति करने से ही हमें कृष्ण प्रेम प्राप्त हो सकता है। वही कृष्ण प्रेम मनुष्य जीवन का वास्तविक लक्ष्य होना चाहिए। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ु रच हट जी महाराज तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 सितंबर
एिदण हिकगता इनावरत प्रेम का एक स्वभाव होता है। जिस जीव को वास्तव में भगवान से प्रेम होता है, लगाव होता है, वह कहता है कि मुझे तो प्रेम है ही नहीं, कोई भी भाव नहीं है। मैं तो गंध हीन हूं अर्थात जिसको प्रेम की गंघ भी नहीं जिस प्रकार हम हमारे खज़ाने को छिपाकर तिजोरी में रखते हैं, उसी प्रकार शुद्ध भक्त कभी भी अपने प्रेम को प्रदर्शित नहीं करता हमेशा छिपाकर रखते हैं जो भक्त ज्यादा प्रदर्शित करें, तो समझिए ध््जु रू वहां परीक्षा करने की आवश्यकता है कि शुद्ध भाव है या नहीं परम पूज्य श्री श्री चक्रधर प्रसाद जग श्री आकर कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 सितंबर
है ५ हइक होगा इग्मव शक्ति और शक्तिमान में भेद नहीं है शक्तिमान हैं, राधा रानी शक्ति हैं शास्त्रेण प्रमाण वे दोनों उसी प्रकार हैं सी प्रकार है- जैसे कस्तूरी और कस्तूरी की सुगंघ, अग्नि और अग्नि का ताप उनको पृथक नहीं किया जा सकता। रा के परम पूज्य श्री श्री चक्रधर प्रसाद है है, ५ (गौर पूर्णिमा महोत्सव,अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 सितंबर
सितंबर ४ ने शाब्ता छबराता इबापी आजकल हम कई जगह भागवत् कथाओं में सुनते हैं कि गोपियों को भगवत् प्रेम प्राप्त था और अंत में उन्हें मोक्ष की प्राप्ति हुई लेकिन यह सिद्धांत गलत है। यथार्थ में मोक्ष के बाद प्रेम की प्राप्ति होती है श्रीमद्भागवत जी में प्रेम का म हि निरूपण किया गया है सांसारिक दृष्टि से हमारे शास्त्रों में चार पुरुषार्थ वर्णित है- ध्जकस यथा धर्म,अर्थ,काम, मोक्ष प्रेम को पंचम पुरुषार्थ कहा जाता है मोक्ष चतुर्थ पुरुषार्थ है और प्रेम पंचम पुरुषार्थ इसीलिए मोक्ष के बाद ही प्रेम की प्राप्ति होती है और प्रेम प्राप्त हो जाने पर तो हमें सर्वस्व प्राप्त हो जाता है -परम पूज्य श्री श्री चक्रधर प्रसाद (श्रीमद भागवत कथा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 सितंबर
गरीदा इक्नाव छा श्री कृष्ण जिस भक्ति से भक्तों की आधीनता स्वीकार करते हैं, वह या है, उसका स्वरुप क् या है, वह कैसे प्राप्त होती है आदि भक्ति अपने उपास्य की प्रेममयी सेवा है जिस सेवा में अपने या अपनी इंद्रियों के सुख की कामना या वासना होती है, बह प्रेममयी सेवा नहीं है। कवि उसे काम कहते हैं श्री कृष्ण जो समस्त इंद्रियों के स्वामी हैं, उनकी ्ज प्रसन्नता के लिए अपनी समस्त इंद्रियों द्वाय सेवा करना ही शुद्ध भक्ति है। ू ध्ट ही

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 सितंबर
सितंबर ४ ने शाब्ता छब्राता इब्ाप्क मोक्ष प्राप्ति के जितने भी उपाय कहे गए हैं, उन सभी में श्री कृष्ण भक्ति ही जीव के पक्ष में सर्वश्रेष्ठ साधन है क्योंकि श्री कृष्ण का निष्काम भक्त श्री कृष्ण सेवा को छोड़कर श्री कृष्ण द्वाय प्रदत्त पांच प्रकार के मोक्ष - ८) सालोक्य, सामीप्य, सारूप्य, साडि एवं सायुज्य भी ग्रहण नहीं करता निष्काम श्री कृष्ण के भक्तों के लिए भक्ति ही साधन है एवं भक्ति ही लय ४ ऐसे भक्तों के प्रति श्री कृष्ण अपने आप को बिका हुआ सेवक ्ि हे परम पूज्य श्री श्री चक्रधर प्रसाद ध पा जी महाराज ् र घर लक (राधामी महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 सितंबर
), शर कई, है पा एहडए ह॥गता इग्ापवक राघा सनी भगवान कृष्ण की आह्नादिनी शक्ति हैं और वे निरंतर भगवान की सेवा में लगी रहती हैं उनकी हर श्वास, हर क्रिया भगवान को प्रसन्नता प्रदान करने हेतु समर्पित है। हमाय लक्ष्य भी अं है यही होना चाहिए कि हमारी भी हर धास हर क्रिया भगवान श्री कृष्ण की प्रसन्नता के लिए हो और जब यह हो जाएगा तब हमें हर हर कदम पर आनंद और सुख की अनुभूति होगी। पा प्र ८ परम पूज्य श्री श्री चक्रधर प्रसाद लटक, (राधाष्टमी महोत्खव, श्री गुरुधाम सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 सितंबर
है ७ सितंबर ही हइक हकगाता इग्मवी भगवान चाहते हैं कि हम इंद्रिय तृप्ति की इच्छा छोड़कर, सब प्रकार के दोषों से मुक्त हो जाएं और अपने घर गोलोक वापस इसीलिए भगवान ने हमें शास्त्र दिये जैसे कि भगवद् गीता एवं श्रीमद्भागवतम् इन शास्त्रों को समझाने के लिए अपने नित्य पार्षदों को भेजा जिन्होंने प्रैक्टिकल करके धु जा दिखलाया कि किस तरह हम भक्ति करके भगवद् न भक्ति शास्त्री जी महाराज ््रिः जा हल (बलराम पूर्णिमा महोत्सव, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 सितंबर
सितंबर ४ ने शाब्ता छब्राता इब्ाप्क यह संसार जीवों के लिए कारागृह है जिस प्रकार एक अपराधी को कारागृह में डाला जाता है, उसी प्रकार भगवद् विमुखता रूपी अपराध से ग्रसित जीवों को माया देवी इस ब्रह्मांड रूपी कारागृह में डाल देती है। मंत्री गण स्वतंत्र होते हुए भी जेल में आते हैं और कैदियों के कष्ट दूर करते हैं और उनके अनुकूल होने पर उन्हें मुक्त भी कर देते हैं भगवान के भक्त जन भी संसार में आते हैं और अगर अपराधी जीव उनके हु हिल तर अनुकूल हो जाए तो वे उसे इस भव बंघन से मुक्त कर देते हैं ॥ -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज किक प्र जकक ५ (बलराम पूर्णिमा महोत्वव, खुरई, ), वि बब्याँ श

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 सितंबर
हथ श्र सितंबर हक एहडए ह॥गता इग्ापवक भोजनालब में जाने से भोजन की ही प्राप्ति होती है, वस्त्र इत्यादि इन वस्तुओं के लिए वहीं जाना पड़ेगा जहां यह उपलब्ध है। उसी प्रकार स्वयं भगवान ने इस संसार को दुखालय ि बताया है। अतः यहां दुख के अतिरिक्त और क् या प्राप्त होगा। टी प् पड़ेगा जहां यह नित्य निरंतर प्रकट होता है, अर्थात् -परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 सितंबर
शाशा ह्रीं इबहप्ी समुद्र मंथन के समय देवता और असुरों ने एक ही लक्ष्य के लिए, एक ही विधि से समान परिश्रम किया था पर अंत में उन्हें विपशित परिणाम की प्राप्ति हुई देवताओं को अमृत मिला और असुरों को विष की प्राप्ति हुई हुआ क्योंकि देवता भगवान श्री हरि के आश्रय में थे और असुरों को अपने बल ( बुद्धि का आश्रय था अतः भगवान की शरण में किए गए कार्य ही सफल होते हैं, अन्यथा आछुरी प्रवृत्ति अर्थात् अपने सामर्थ्य के अभिमान में किए गए कार्यों ४ हे से केवल परिश्रम ही हाथ लगता है परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज गे ढ़ ली भागवतकथा, हर्रई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 सितंबर
सितंबर ५ हहण हगता इगापप श्री रुप गोस्वामी पाद ने श्री भक्ति रस अमृत सिंधु में भक्ति के चौसठ अंगो का वर्णन किया है। उनमें भक्ति के नौ अंग श्रेष्ठ कहे हैं - जैसे श्रीकृष्ण की लीलाओं का श्रवण, कीर्तन, स्मरण, प्रणाम करना, अर्चन पूजन करना, सेवा करना, दास ५, भाव रखना, मित्रता रखना एवं आत्मसमर्पण करना परम पूज्य श्री श्री चक्रधर प्रसाद रा (श्रीमद भायदतकथा,भोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 अक्टूबर
आज कुछ लोगों ने धर्म का व्यवसायीकरण कर दिया है। हमारे धर्म शास्त्रों की बातों को तोड़ मरोड़ कर ऐसे लोगों द्वारा पैसे कमाने के उद्देश्य से प्रस्तुत किया जाता है परिणाम ये है कि गज धर्म की वास्तविक बात हमारे अंदर बैठती नहीं है। और हम हि भटकते रहे जाते हैं। इसलिए भली भांति परीक्षा करने के बाद ही हमें किसी भी संप्रदाय अथवा गुरु से जुड़ना चाहिए। गम -परम पूज्य श्री श्री चक्रधर प्रसाद रा रे हन्मापुली महोत्सव, कोदा, शा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 अक्टूबर
भजन-भक्ति के अंदर अभिमान शोभा नहीं देता है और फिर अभिमानी से भगवान भी दूर रहते हैं जितनी विनग्नता, दैन्यता होगी भगवान की कृपा उस पर ही हि बरसेगी। जैसे पानी हमेशा निचले स्थान पे इकट्ठा होता है पहाड़ पर नहीं। अति ऊंचे भू धरन पे भुजगन के स्थान, रा गे अति नीचे सुखद अन्न ऊख अरु पान। हा -परम पूज्य श्री श्री चक्रधर प्रसाद है, (बलराम पूर्णिमा महोत्सव, खुरई, क्र कक २ पर ही हर हि श्र नर ि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 अक्टूबर
की कृपा स्वतंत्र कदापि नहीं है। वो भक्त गामिनी है अर्थात् की कृपा किसी संत महात्मा के द्वारा ही हमारे ऊपर आती है। इसलिए हमें भजन साधना गुरु के आनुगत्य में ही करना चाहिए। परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 अक्टूबर
भजन के लिए हमें फुर्सत नहीं है यानि हमें जरुरत नहीं है। जिस कार्य को हम करना चाहते हैं, उसके लिए हम समय निकाल ही लेते हैं। सुबह सुबह अगर हमें बहुत तीव्रता से बाथरूम जाना हो, तो हम अवश्य ही समय निकाल ही लेते हैं इसके लिए अलग से प्रयास नहीं करना पड़ता। इसी प्रकार जिस दिन हमें भगवान की जरुरत होगी, ( तो हम अवश्य ही भजन करने के लिए भी समय निकाल ही लेंगे।

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 अक्टूबर
हो सकता है कि सूर्य पश्चिम से उदय हो जाए, आकाश में फूल खिलने लग जाए। सारे असंभव कार्य संभव होने लगे, किंतु, जीव हरि भजन बिना जीवन में शांति प्राप्त कर सके ऐसा होना असंभव है। ्ि -परम पूज्य श्री श्री चक्रधर प्रसाद वि हर (श्रीमद भागवत कथा,भोपाल,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 अक्टूबर
शुकदेव गोस्वामी की गुरु राधा रानी हैं। वे श्रेष्ठ उत्कृष्ट तत्व हैं। हर कोई उन्हें नहीं समझ सकता। इसलिए श्रीमदू भागवत में शुकदेव गोस्वामी ने राधा रानी को प्रकाशित नहीं किया केवल संकेत रुप में थोड़ा वर्णन है। जिस प्रकार हम अपने घर के बहुमूल्य धन को तिजोरी में छिपा कर श् के रखते हैं, उसी प्रकार श्री शुकदेव गोस्वामी जी ने श्रीमती राधारानी का दी संकेत रुप में ही वर्णन श्रीमद् भागवत में किया है। ही डे परम पूज्य श्री श्री चक्रधर प्रसाद आगवत कथा, अलीगढ़, बह कि लंढ (ी धण ६

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 अक्टूबर
केवल आहार को नियंत्रित रखना उपवास नहीं है। उपवास का सही अर्थ है भगवान के समीप वास शत हे अधिक से अधिक समय भगवान के प्रा भजन-साधन एवं सेवा में लगाना -परम पूज्य श्री श्री चक्रधर प्रसाद हे ३, मद पार कथाएं

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 अक्टूबर
का नोट है तो भक्त। का नोट है। वह वह ऐसे कि भगवान का है का नोट और भक्त का है। का किन्तु एक भक्त के हृदय में भगवान वास करते हैं। तुम्हारे इृदय में करें गोविंद विश्राम, गोविंद कहें मेरे वैष्णव ( इसलिए एक भक्त का है -परम पूज्य श्री श्री चक्रधर प्रसाद ६ जी महाराज पं छा हु है (विजयादशमी महोत्सव,राहतगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 अक्टूबर
वैराग्य का अर्थ यह नहीं कि हम सभी वस्तुओं का त्याग करके क्रिया हीन हो जाएँ जब हमाय कुछ है ही नहीं तो हम क्या वैराग्य अर्थात् इसका वास्तविक अर्थ यह है कि हम अपनी धन-संपत्ति, पुत्र, परिवार इत्यादि से आसक्ति ) छोड़कर हर वस्तु को भगवान की सेवा में लगाएँ वास्तविक वैराग्य है इसे ही युक्त वैराग्य कह्य जाता है -परम पूज्य श्री श्री चक्रधर प्रसाद है (निर्जला एकादशी महोत्सव, दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 अक्टूबर
हक शा पल रस द१ हद ब्राह्मण में धन, कुल, रूप, तप, विद्या, ओज, तेज, प्रभाव, बल, पौरुष, बुद्धि और योग होने पर भी यदि वह श्री हरि की भक्ति से विमुख है तो उससे वह चांडाल श्रेष्ठ है जो श्री कृष्ण-भक्ति करता है, क्योंकि श्री कृष्ण चरणों में उसके मन, कर्म, वचन तीनों समर्पित होने से वह अपने सहित कुल का भी उद्धार कर लेता है अभिमानी व्यक्ति अपना भी कल्याण नहीं कर सकता परम पूज्य श्री श्री चक्रधर प्रसाद हो (जन्माष्टमी महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 अक्टूबर
विद्या ददाति विनय॑ ददाति अकड़म तिकड़म आज विद्यार्थी थोड़ा अधिक पढ़ लिख जाते हैं तो उन्हें घमंड आ घेरता है। वास्तव में - धर्म से विद्या की शोभा होती है, क्योंकि ( सरस्वती देवी भगवान के चरणों की दासी है। हु परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज शैंाए आई ओमद भागवत्त कथा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 अक्टूबर
सामान्यतः सभी देह धारी, देहात्मक सुख के लिए यलशील और मननशील हैं। किन्तु मैं कौन हूं, मैं यहां कहां से आया हूं और मृत्यु के बाद कहां जाना है इस संसार को बनाने वाला आदि आदि सुविचार करने वाला मनुष्य पारमार्थिक शत बन जाता है। जो कि मनुष्य देह का प्रारंभिक लक्ष्य है। है प ५ (मद भागवत्त कथा, दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 अक्टूबर
श्री गुरु गौर कृपा से भगवत भक्तिमय मानव देह हमें मिला है। इस शुभ अवसर का लाभ हमें सदैव सावधान रहते हुए उठाना चहिए। थोडी भी लापखाही, आलस्य, प्रमाद, हमारी दिशा व दशा बदल कर रख देगा। और अवसर हाथ से निकल जायेगा। ६) परम पूज्य श्री श्री चक्रधर प्रसाद खा जी महाराज पु का ि दी प है, ग कु ॥६॥ पारव पर्णिन महोत्सव, दमोह

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 अक्टूबर
श्रीगुरु गौर की सभी सेवायें महान हैं कोई भी सेवा छोटी या बड़ी ध्यान रहे देवल वृत्ति (वेतन के भाव से ठाकुर सेवा करना) कभी नहीं करना चाहिए इससे जीव का मंगल कभी नहीं आपके जीवन के आवश्यक अभाव श्रीगुरू गौर सब जानते हैं, वे किसी भी प्रकार से उन्हें पूर्ण कर देगें यह दूढ विधास रखो इससे आपका यह लोक व परलोक दोनों ही सुधर जाएगें। ) परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज, जी ज ही १, (निर्जला प्कादशो महोत्सव दरोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 अक्टूबर
श्री मंदिर सेवा में कोई भी वस्तु या सामग्री के प्रति हमारी भोग वृत्ति नहीं होना चाहिए। हमे सदैव यह स्मरण रखना ह चाहिए, हम स्वयं भोकता नहीं है हम गुरु कृपा बल से रा जे छोटे से सेवक मात्र है। इस विनप्रता से सदैव ही मंगल ले र परम पूज्य श्री श्री चक्रधर प्रसाद जाके ( हे (ओ शरद पूर्णिमा महोत्सव, दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 अक्टूबर
टी हे रे डा टः ् हार छगाता इक छ अगर हम अपनी बुद्धि और साधन बल से भगवान को समझ जाएँ, उनको प्राप्त कर लें, तो हमाय वह साधन भगवान से भी बड़ा हो जायेगा। परंतु भगवान कहते हैं कि मुझसे बड़ा तो क्या, मेरे बराबर भी कोई नहीं है तो फिर भगवान को प्राप्त कैसे किया जाए जैसे सूर्य को देखने के लिये कोई बाहरी आवरण की आवश्यकता नहीं होती, ट जज सूर्य को उसी के प्रकाश के द्वाय ही देखा जा सकता है इसी प्रकार भगवान को भी उनकी कु कृपा के द्वाय ही प्राप्त किया जा सकता है और कृपा को आकर्षित करने के लिए ही भजन नल ्- साधन किया जाता है जिससे हम पर कृपा शीघ्र अति शीघ्र हो सके परम पूज्य श्री श्री चक्रधर प्रसाद, प्र ध (ओमद भागवत्त कथा, छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 अक्टूबर
एक व्यक्ति जंगल से लकड़ी काटकर कोयला बनाकर बेचा करता था क्षेत्र के यजा ने उसकी दयनीय स्थिति देखकर उसे चंदन का बगीचा दे दिया परंतु वह व्यक्ति चंदन का मूल्य नहीं जानता था और चंदन की लकड़ी का भी कोयला बनाकर बेचने लगा इसी प्रकार भगवान ने भी हम पर कृपा कर यह ६) दुर्लभ चंदन रुपी मनुष्य जीवन दिया है, परंतु हम इसका मूल्य न समझकर व्यर्थ च् ्ड ही खाने, सोने और विषय भोग रूपी कोयला बनाकर नष्ट कर रहे हैं। पं हे -परम पूज्य श्री श्री चक्रधर प्रसाद ही (गौर पूर्णिमा महोत्सव, अजमेर, दक रा रस्पू विदाक अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 अक्टूबर
जब छोटा बच्चा रोता है और उसकी माँ रसोई में व्यस्त होती है, तब वह बच्चे को चुप कराने के लिए उसे खिलौना पकड़ा देती है उतने पर भी जब वो नहीं मानता, तब वह उसे गोद में लेकर प्रेम करती है इसी प्रकार भगवान हमारी परीक्षा लेते हैं और हमें सांसारिक वस्तु रूपी झुनझुना पकड़ा देते हैं,पर जब इन (्े ह्ं वस्तुओं को प्राप्त कर लेने पर भी हम संतुष्ट नहीं होते, तब भगवान हमें उनके कक शुद्ध भक्तों का संग प्रदान करते हैं जिनके संग से हम भगवान का प्रेम प्राप्त है शा कर सकते हैं। ॥ ४ ३ परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ५ ्््िः धर ८ (हक रु (ओमद भागवत्त कथा, हर्ई, ्क हर पड हक ही १ कई हि प्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 अक्टूबर
अगर भगवान हमारे सामने प्रत्यक्ष आ भी जाएँ, तब भी हम उन्हें पहचान नहीं पाएँगे, क्योंकि भगवान का दर्शन आंखों से नहीं वरन् कानों से होता है उनके बारे में प्रामाणिक गुरु से श्रवण करेंगे,तब ही हमें यथार्थ में भगवान के दर्शन होंगे। इसलिए हमें गुरु के शरणागत होकर, उनसे भगवान के विषय में जिज्ञासा करना चाहिए क्योंकि उन्होंने सत्य का दर्शन किया है। मकर परम पूज्य श्री श्री चक्रधर प्रसाद ि प्री शब्द पूर्णिमा महोत्सव

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 अक्टूबर
मृत्यु एक अवश्यंभवी सत्य है जो मृत्यु को नहीं सोचता, घर्म और भगवान की बात उससे कोसो दूर है। मृत्यु को याद रखने का अर्थ यह नहीं है कि हम इससे भयभीत रहें बल्कि इस दुःख से निकलने का विचार करें शास्त्रों में मृत्यु रूपी दुख से निकलने का सरलतम उपाय बताया गया है वह है कि नाम संकीर्तन के द्वास भगवान के साथ अपने शाश्वत संबंध को पुन स्थापित करना, जिसके फल स्वरूप इस संसार में पुनयगमन का चक्र समाप्त हो जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद ०, (ओऔमदू भागवत्त कथा, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 अक्टूबर
महाराज परीक्षित को यह ज्ञात हो गया था कि सात दिन बाद तक्षक नाग के काटने से उनकी मृत्यु होगी, तब उन्होंने शुकदेव गोस्वामी से भागवत कथा का श्रवण किया जिसके फलस्वरूप उनको धाम की प्राप्ति हुई हम लोगों को तो यह भी नहीं पता कि हमें णि कब इस संसार को छोड़कर जाना पड़े इसलिए बिना समय व्यर्थ किए, हरि तत्क्षण हमें सावधान होकर गंभीरतापूर्वक भजन करना आरंभ कर देना, जज परम पूज्य श्री श्री चक्रधर प्रसाद रि (औमद भागवत्त कथा,अलीगढ़, ् ० के हि डे था ४ अं

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 अक्टूबर
हू र। ४, रा है मूर्ख लोग ऐसा समझते हैं कि जहाँ जाने से हमारी सांसारिक कामनाएं पूर्ण हो जाएँ, वही भगवान है इसीलिए वे जहा तहाँ श्रद्धा करने लगते हैं परंतु शास्त्र बताते हैं कि पूर्ण पुरुषोत्तम तो केवल भगवान श्री कृष्ण हैं, जिनके पास जाने से न केवल हमें जन्म मृत्यु रूपी ठुखों से छुटकाय मिलता है, बल्कि नित्य है न, आनंद की प्राप्ति होती है। है परम पूज्य श्री श्री चक्रधर प्रसाद ४ जे है, (जन्माष्टमी महोत्सव, कोटा, पु रू पु विद। प्् ७ ल्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 अक्टूबर
संतान को अपने पिता के सम्बन्ध में सूचना जिस प्रकार माता ही प्रदान करती है, उसी प्रकार शास्त्र ही जीव को परम पिता भगवान से सम्बन्धित ने ज्ञान प्रदान करते हैं इसलिए चैतन्य चरितामृत में आया है गुरु शास्त्र अर कृपाय यदि कृष्णोन्मुख हय, सेई जीव निस्तरे माया ताहरे छाड़ाए अर्थात गुरु और शास्त्र की कृपा से जब जीव श्री कृष्ण के विषय में एवं न हा हट जब हि उनसे अपने सम्बन्ध के बारे में जानता है, तब वह माया के बंधन से मुक्त ्र ९ पप्नो फटा, रे कु परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 अक्टूबर
४ ले छा छोबाता इब्ाव ७ अश्रीमद्द भागवत में बताया गया है कि एक गृह में आसकत गृहस्थ व्यक्ति उस रेशम के कीड़े के समान है, जो अपने चायें ओर धागा बुनकर ग्रह निर्माण करता है और उसी में बंदी हो जाता है अंत में इसी अवस्था में उसकी मृत्यु हो जाती है घर पस़ार में आसकत व्यक्ति भी विषयों और ०) भोग सामग्री के संग्रह में निरंतर परिश्रम करता है, और अंत में इसी पु कि हर अक्स्था में प्राण त्याग देता है। परम पूज्य श्री श्री चक्रधर प्रसाद वि न् ०, (विजवादशमी महोत्सव, राहतगढ़, ड्णा)

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 अक्टूबर
आज हमारे देश में कई लोग भगवान बने बैठे हैं भगवान वह है जो सभी अविंत्य शक्तियों को घारण करता है, भगवान वह है जो संभव को असंभव और असंभव को संभव कर देता है कर्तुम अकर्तुम अन्यथा कर्तुम सभी प्रकार की अनंत शक्तियां हैं, भगवान सभी प्रकार के ऐश्वयों से है परम पूज्य श्री श्री चक्रधर प्रसाद का है १ (ओऔ विश्वरूप महोत्सव,सागर, े ६ दस जय सज है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 अक्टूबर
अक्टूबर बट न है शिशा। विवाद उच्राची भगवान श्रीकृष्ण ही चैतन्य महाप्रभु जी के रूप में इस कलियुग में आए और उन्होंने भगवत नाम कीर्तन का प्रचार प्रसार किया उन्होंने बताया कि कृष्ण लि तत्व क्या है, उनकी उपासना भजन किस प्रकार करना चाहिए कलियुग में रॉ क हम और कोई साधन तो कर नहीं सकते हमारे पास समय की वैसे ही कमी है फूड श्र तो ध्यान हम लगा नहीं सकते, यज्ञ करने के लिए शुद्ध सामग्री नही है, मंत्र उच्चारण ठीक प्रकार से हो नहीं पाता है इसलिए कलियुग में केवल एक ही ता री ॥ उपाय किया जा सकता है और वह है भगवान के नाम का कीर्तन ॥ -परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 अक्टूबर
शाब्ता छबराता इबापी छा हमें यह समझना चाहिए कि हम जीवों में और भगवान में भेद है शरीर और आत्मा अलग-अलग है किंतु भगवान का शरीर और आत्मा एक द्रि है। भगवान का स्वरुप सच्चिंदानंद बताया गया है रामचरितमानस में ट्र् इसका सुंदर वर्णन आता है -तनु बिनु परस नयन बिनु देखा बिनु बास असेषा, अर्थात् वह बिना शरीर के स्पर्श करते हैं, बिना आँखों र््् के देखते हैं और बिना नाक के सब गंधों को ग्रहण करते हैं। -परम पूज्य श्री श्री चक्रधर प्रस्नाद ०, (रामनवमी महोत्सव, अजमेर, पु भर ५ विश िचच ौा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 अक्टूबर
छाद्या गत इन्नावी छा भगवान में विरोधी गुण होते हैं। वह एक जगह भी है और सब जगह भी है हम अपने घर से कहीं जाते हैं तो हमाय घर खाली हो जाता है भगवान अवतार लेते हैं तो भगवान का घाम खाली नहीं होता है एक ही समय में असंख्य रुपों में प्रकट हो सकते हैं नारद जी जब द्वारका में ि की भगवान के दर्शन हेतु गए थे, तब उन्होंने सभी रानियों के महलों में भगवान के दर्शन किए थे। भगवान की इसी लीला से प्रमाण मिलता है कि भगवान एक ही समय में असंख्य रुपों में प्रकट हो सकते हैं परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 अक्टूबर
् ने हार छागाता इब्ावक छा हम देखते हैं कि जागतिक संसार में जिसके पास अधिक घन संपत्ति होती है उसे बड़ा भाग्यशाली माना जाता है लेकिन परमार्थ में वो सबसे सुत दारा अरु लक्ष्मी, पापी के भी होय हरिकथा, तुलसी दुर्लभ दोय तुलसीदास जी कहते हैं कि घन दौलत पुत्र पखार तो सभी को मिल सकता है लेकिन संतों का संग और भगवान ख्ब प् की कथा बहुत ही दुर्लभ है यदि हमारी वस्तु, शरीर, मन भगवान की सेवा में लग जाए तभी ये सब सार्थक हो सकते हैं। जड़ी परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ्श गे एज ६ (ओर गोवर्धन पूजा अन्नकूट महोत्सव, अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 अक्टूबर
अक्टूबर बट न है शाशा ह्रीं इब्नापी हम लोगों को भगवान ने अपने बारे में गीता के माध्यम से, वेद के माध्यम से बताया उन बातों पर जिन्होंने विधास किया वो परमार्थ पर चले और अपने जीवन को कई लोगों ने उन वेद, शास्त्रों को किस्सा कहानी बताया लोगों का तो सर्वनाश हो जाता है। यः शास्त्रविधिमुत्सुज्य वर्तते कामकारतः। न स॒ सिद्धिमवाप्नोति न सुख न परां गतिम् जो शास्त्रों के आदेशों की अवहेलना करता है और मनमाने ढंग से कार्य करता है, उसे न तो सिद्धि, न सुख, न ही परमगति की प्राप्ति हो पाती है -परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


31 अक्टूबर
श्री कृष्ण की जड़माया के निरंतर संसर्ग से आत्मा का शुद्ध स्वरुप ढक जाता है। सभी मनुष्यों के स्वभाव, गुण, कर्म आदि भिन्न-भिन्न होते हैं मायाबद्ध जीव माइक पदार्थों में सुख समझ है कर उन्हें प्राप्त करने के लिए नाना देवी-देवताओं की उपासना कं जि इससे उन्हें अपने इच्छित भोग प्राप्त हो जाते हैं, ली परंतु ऐसी उपासना से उसे शाश्वत सुख प्राप्त नहीं हो पाता। हि परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज का रा है, (ओमद भागवत्त कथा, दमोह, २ हु ० ह हि हा धर (रु के हु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 नवंबर
भगवान कृपा साध्य है साधन साध्य नहीं प्रायः कुछ लोग ऐसा कहते हैं कि मालिक तो एक ही है, जाना भी एक ही जगह है, किसी भी रास्ते से जाओ पहुंचेंगे वहीं, किंतु ऐसा नहीं हैं। भगवान को पूजने वाले वैष्णव भगवद् धाम को जाते हैं पूजने वाले शाक्त देवी के पास जाते हैं और शंकर जी को पूजने श्टे रू वाले शैव उनके लोक को जाते हैं। श परम पृज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 नवंबर
जड़ से चेतन श्रेष्ठ होता है। जिस प्रकार एक चिड़िया चेतन है एवं मुंबई शहर जड़ है मुंबई शहर आकार में एवं क्षेत्रफल में बड़ा हो सकता है, किंतु वह एक स्थान से दूसरे स्थान पर नहीं जा सकता जबकि चिड़िया आकार, क्षेत्रफल एवं वजन में छोटी होते हुए भी प्न्क पा इच्छा, क्रिया एवं अनुभव कर सकती है। इसलिए प्रधानता हमेशा ॥ ते ८ चेतन की ही रहेगी, जड़ की नहीं। र परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज डे हि है (जन्माष्टमी महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 नवंबर
नवंबर ध्ड ही शाशा छाती प्रायः देखा जाता है कि जैसे जेल में रहने वाले कैदी से मुख्यमंत्री अथवा मंत्री मिलने जाते हैं, तो कैदी की मूलभूत आवश्यकता जैसे कपड़ा, खाना, दवाई आदि की व्यवस्था तो करते हैं, किंतु जेल से छुटकारा नहीं दिला सकते जेल से छुटकाय दिलाने का अधिकार सिर्फ राष्ट्रपति को है इसी प्रकार देवी देवता भौतिक वस्तुएं तो दे सकते हैं, ्् किंतु इस भौतिक संसार रुपी जेल से केवल भगवान ही पार लगा सकते हैं को भजने वाला कितना भी बड़ा पापी क्यों न हो, वह सभी दुर्गुणों से रहित हो जाता है। के क्र सु दुराचाये भजते माम अनन्य भाक् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज स् टी

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 नवंबर
जब शरीर से आत्मा निकल जाती है तो मुर्दा शरीर कोई इच्छा, क्रिया एवं अनुभव नहीं कर पाता है जैसे मोबाइल में से सिम निकल जाने पर फोन डेड हो जाता है, उसी प्रकार इस शरीर में से आत्मा निकल जाने पर वह मुर्दा हो जाता है। मुर्दा शरीर के हाथ पैर तो हैं, किंतु वे यों नहीं करते हैं ऐसी कया वस्तु थी जिसके होने पर हाथ पैर सभी कार्य कर रहे थे कहा जाता है। ६) ड़, परम पूज्य श्री श्री चक्रधर प्रसाद (ओ गोवर्धन पूजा अन्नकूट महोत्सव, अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 नवंबर
भगवान के भक्त का कभी विनाश नहीं होता।भक्ति से भगवान की प्राप्ति होती है। भागवत भक्ति ग्रंथ है, प्रेम ग्रंथ है धर्म, अर्थ, काम, मोक्ष चार पुरुषार्थ है, धर पांचवा पुरुषार्थ है भगवत् शुकदेव गोस्वामी कहते हैं जिसको भगवान की कथा आफ का चस्का लग जाए, बस फिर वह इसी के पीछे पड़ जाता है जैसे किसी को क्रिकेट व्स्ज का चस्का लग जाता है तो उसी के पीछे पड़ जाता है क्रिकेट में मनोरंजन होता है जबकि कथा में आत्म रंजन होता है, ये आत्मा की खुराक है परम पूज्य श्री श्री चक्रधर प्रसाद, (कार्तिक पूर्णिमा महोत्सव,बूदावन, ७, श्पू ४ दईं ॥ हा कई ५ न्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 नवंबर
श्री रामचरितमानस में एक चौपाई है जानत तुम्हीं तुम्हई बन जाई इसका अर्थ कुछ लोग लगाते हैं क्रि आपको अर्थात् राम बन जाते हैं जबकि इसका वास्तविक अर्थ राम को जानकर राम का बन जाना है। राम बन जाना और राम का बन जाना इसमें बहुत कोई भी जीव कभी भी भगवान नहीं बन सकता। भगवान को जानने का अर्थ यह नहीं कि हम भगवान बन जायेंगे। हम भगवान के बन सकते हैं, भगवान नहीं। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ध का ४ श्री शरद पूर्णिमा महोत्सव, दमोह,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 नवंबर
आज हमारे देश में बहुत से जगद् आजकल के जगतगुरुओं से जब पूछा जाता है कि आपके गुरु कौन हैं तो उनका उत्तर होता है कि मैं स्वयं जगतगुरु हूं मेरा गुरु कौन होगा ऐसे व्यक्ति को तुरंत समझ जाना चाहिए कि वह गुरु नहीं,गुरु घंटाल है जो गुरु अपनी फोटो पूजवाए, वह सही गुरु हो ही जगदुरु तो केवल भगवान श्री कृष्ण ही हैं वसुदेव सुतं देव॑, या प कंस चाणूर मर्दनम् देवकी परमानंदम् -परम पूज्य श्री श्री चक्रधर प्रसाद ही (गौर पूर्णिमा महोत्सव, अजमैर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 नवंबर
पंचोपासना हिंदू सनातन धर्म में है विष्णु, शिव, देवी, गणेश एवं सूर्य की, परंतु पांचों एक नहीं हैं सिद्धांत अनुसार भगवान विष्णु ही सर्वोपरि श्रेष्ठ हैं। भगवान श्री विष्णु की ही आराधना सर्वोपरी है क्योंकि हर चीज के मूल में वे ही हैं। आराधनां सर्वेषां, विष्णु आराधना परं परम पूज्य श्री श्री चक्रधर प्रसाद ( रड १ वासना व पा

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 नवंबर
शा छागता इब्ाव छा कई बार बाहरी रूप से प्रतीत होता है कि भक्त भगवान की प्रीति के लिए कार्य नहीं कर रहे हैं जैसे दामोदर लीला में यशोदा मैया ने कृष्ण को ऊखल से बाँघ किंतु भगवान को बांधने के बाद भी उनकी दृष्टि हमेशा भगवान पर ही बाहरी रुप से तो यशोदा मैया ने कृष्ण को बाँधा था जो कि लगता है कि भगवान के अनुकूल नहीं है। लेकिन भगवान को तो भक्त की गाली भी बहुत हा है सुह्वाती है। ऐसे भक्त की तो भगवान हर प्रकार की सेवा करने को तत्पर रहते हैं। परम पूज्य श्री श्री चक्रधर प्रसाद (गौरपू्णिमामहोत्सद, अजमेर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 नवंबर
भगवान निमित्त और उपादान दोनों कारण हैं बनाती है और उसको अपने में समेट लेती हैं इसी प्रकार भगवान भी सृष्टि की रचना करते हैं। श्रीमद्भागवत का यही सिद्धांत है।, सर्व कारण कारणम् सभी कारणों के कारण भगवान श्री कृष्ण ही हैं श्री कृष्ण का ही आश्रय हमें लेना चाहिए। कम परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज है दल (जन्माष्टमी महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 नवंबर
सौभाग्यशाली वही जीव या वही वस्तु हैं जो भगवान की सेवा में नियुक्त होती है। भगवान के भक्त ही ऐसे होते हैं जो प्रत्येक जीव या वस्तु को भगवद् सेवा में लगाने के लिए तत्पर रहते हैं केवल भगवान के भक्त ही प्राणी मात्र के सच्चे हितैषी और मंगल ्ि ऐ प्रदान वाले करने वाले होते हैं इसलिए हमें सर्वदा ही भगवान के भक्तों के संग की अभिलाषा करनी चाहिए कि पूज्य श्री श्री चक्रधर प्रसाद प्रभुपाद व्यास पीला महोत्सव, डण

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 नवंबर
त्याग और वैराग्य की शास्त्रों में बहुत महिमा आई है महिमा तभी है जब यह भगवान के उद्देश्य से किए जाएँ। लेकिन कुछ ऐसे भी त्यागी होते हैं जो मूल वस्तु भगवान को भी त्याग देते हैं। इनका ऐसा त्याग निंदनीय है क्योंकि त्याग और वैराग्य का प्रयोजन केवल यही है कि कृष्णसंबंध रहित व्यक्तियों या वस्तुओं से श्टे आसक्ति को हटाकर कृष्ण संबंधित व्यक्ति वस्तु में लगाना ्र्म पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 नवंबर
जीव के साथ चार प्रकार के रोग लगे हैं जन्म, व्याधि, बुढ़ापा एवं मृत्यु। इन्हीं के द्वारा नाना प्रकार के दु ख भोगने पड़ते हैं। जब तक जीव का जन्म होता रहेगा, तब तक दुःखों से छुटकारा होना री दुखों से छूटने के उपाय शास्त्रों में वर्णित हैं से, कोई ज्ञान से, कोई योग से, कोई भक्ति से, दुखों से मुक्त होना स्टश चाहते हैं। -परम पूज्य श्री श्री चक्रधर प्रसाद हे पसल हि जी महाराज कक है है, (कार्तिक पूर्णिमा महोत्सव,बृंदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 नवंबर
७ ीी की एदक हगता इबाप्क कर्म दो प्रकार के होते हैं, पुण्य एवं पाप कर्म। शास्त्रों में जो करने योग्य कर्म कहे गए हैं वे पुण्य हैं एवं जिन कर्मों का निषेध किया गया है वे पाप कर्म कहलाते हैं पुण्य कर्मों से ( स्वर्ग एवं पाप कमों के करने से नरक की प्राप्ति होती है। स्वर्ग में सुख एवं नरक में दुख भोगना पढ़ते हैं। हद कब ऋ्यि परम पूज्य श्री श्री चक्रधर प्रसाद तक है ज्रीमद भागवत्त कथा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 नवंबर
कर्मफल तीन प्रकार मन, वचन एवं शरीर से बनते हैं फल भोगने हेतु श्री हरि ने चौरासी लाख प्रकार की योनियाँ बनाई हैं। जिनमें जल के प्राणी नौ लाख, पेड़-पौधे आदि बीस लाख, कीट-पतंग ग्यारह लाख, पक्षी दस लाख, पशु तीस लाख एवं मनुष्य चार लाख प्रकार के होते हैं केवल मनुष्य ही कर्म करने श्टे का अधिकारी है, शेष अस्सी लाख योनियां कर्मफल भोगती हैं। ससतम पूज्य श्री श्री चक्रधर प्रसाद की गोवर्धन प्र ९ महोत्सव, फ आ ३ ०

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 नवंबर
लक शड ५ हा हद हकबाता डबरा व्रत मनुष्य द्वारा मन, वचन व कर्म से पाप व पृण्य रुपी कर्मफल प्रतिदिन अनगिनत बनते रहते हैं पूरे जीवन में अनंत कर्मफल संचित हो जाते हैं इसलिए जीव एक-एक योनि को अनगिनत बार भोगते हुए, अपार दुःख भोगता हुआ, कर्मफल शेष करता है, तब कहीं श्रीकृष्ण कृपा से उसे मनुष्य जन्म प्राप्त होता है। कवि परम पूज्य श्री श्री चक्रधर प्रसाद अर ँ (विजवादशमी महोत्सव, राहतगढ़, ड्ण्फो न हि चर

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 नवंबर
हहण हाडत्त इब्मकक मनुष्य जन्म मिलने पर पुनः कर्म-फल बनेंगे, क्योंकि कर्म-हीन कोई फिर जीव को दुखों से छुटकारा कैसे संभव है शास्त्रों में उपाय वर्णित हैं प्रथम, शास्त्र अनुमोदित कर्मों को निष्काम आसक्ति रहित भाव से करना, ज्ञान का अवलंबन कर मोक्ष प्राप्त करना, योगाभ्यास से परमात्मा में लीन होना, भगवदर्थ कर्म करना, सा कर्मफल भगवान को समर्पित करना या भगवद् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज त्तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 नवंबर
मनुष्यों में अधिकांश मनुष्य शरीर धर्म - आहार, निद्रा, भय एवं मैथुन में ही लिप्त रहते हैं शरीर एवं शरीर से संबंधित वस्तुओं में अहंता एवं ममता के कारण यह शरीर धर्म से ऊपर नहीं उठ संसार के भौतिक सुखों से श्रेष्ठ सुख की कामना से यह (८ पुण्य कर्मी स्वर्ग प्राप्त करना चाहते हैं परंतु पुण्य क्षीण होने पर स्वर्ग से उनका पतन हो जाता है। परम पूज्य श्री श्री चक्रधर प्रसाद भागवत्त कथा, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 नवंबर
, ) १ कर है को च ॥क्रातां इगनाप छे श्री कृष्ण की त्रिगुणात्मक माया अति भयंकर है। शास्त्रों में स्वर्ग से भी पतन होने का भय जानकर कुछ विद्वान दुखों से छुटकाय पाने हेतु कर्तव्य कर्म भी त्याग कर मोक्ष प्राप्त करने के लिए ज्ञान का अवलंबन कर लेते हैं चेतन समस्त संसार को ब्रह्म मय देखते हैं आत्मनिष्ठ होकर निर्लिप्त एवं हस्थ आसक्ति रहित होकर ब्रह्म का अनुसंधान करते हैं जो दुःसाध्य एवं अति कष्टप्रद है। इस युग में ज्ञान का अवलंबन करना कठिन है -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज धर ट्री के दि (विजयादशमी महोत्सव पु अप लक मर ल्ख्सखलश्टड्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 नवंबर
श्रीकृष्ण ने काल की गणना चार युगों में विभाजित की है। सतयुग, त्रेतायुग, द्वापयुग और कलियुग। चार्यों युगों में श्रीकृष्ण प्राप्ति के साधन क्रमशः ध्यान, यज्ञ, पूजा-अर्चन और श्रीकृष्ण नाम बताया गया है का, यज्ञ- श्रीविष्णु प्रीत्यर्थ कर्म का समर्पण, पूजा-श्री हरि की षोडश उपचारों या पंचोपचार से करना और श्रीहरि के नामों श्रीकृष्ण, राम, माधव, केशव, ७-४) नारायण आदि का जप एवं कीर्तन करना -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज कम थ््य् जी महाराज तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 नवंबर
, ) १ कर है को च मलीन की हाकण हाजाता ब्यक शास्त्रों में कहा गया है कि कलियुग में श्रीकृष्ण नाम के सिंवा अन्य साघन- ध्यान, यज्ञ एवं पूजा-अर्चन आदि साध्य नहीं हो सकते तमोगुण प्रधान समय, प्रदूषित वातावरण और अजितेंद्रिय होने से ध्यान सिद्ध शुद्ध गौघृत का अभाव, और अपवित्र वस्तुएं, मंत्र अशुद्धि पूर्वक (बे थक नि उच्चारण एवं कृपणता के कारण यज्ञ संभव नहीं कृपणता के कारण श्री विग्रह सेवा दुःसाध्य है इसलिए उत्साह पूर्वक भगवान का नाम कीर्तन करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज कर औ ८ थे

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 नवंबर
भागवत में कहा गया है कि सतयुग में ध्यान से, ज्रेतायुग में यज्ञ से, द्वापर युग में श्री विग्रह पूजा-अर्चन से जो फल प्राप्त होता है, वह कलियुग में केवल श्री हरि के नामों का कीर्तन करने से प्राप्त हो जाता है। फिर श्री कृष्ण के नाम का जप या संकीर्तन करने से सरल, सुगम, सर्वसुलभ, सार्वभौम एवं सर्वश्रेष्ठ अन्य और कोई भी साधन नहीं है फिर भी कुछ एक धर्म-संप्रदाय ६) ण ध्यान, ज्ञान, योग, यज्ञ, व्रत, तपस्या आदि के प्रपंच में पड़े हुए हैं। नस हा -परम पूज्य श्री श्री चक्रधर प्रसाद (ओ गोवर्धन पूजा अन्नकूट महोत्सव,अजमेद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 नवंबर
सत्संग करते-करते जीव को भगवद् भजन करने की लालसा जागृत होती है और तब वह किसी भक्त संत को श्री गुरुदेव के रुप में वरण करता है गुरुदेव पहले माया का, फिर स्वय॑ का एवं जीव के परम कारण श्री कृष्ण के स्वरुप का ज्ञान शिष्य जीव को उसके प्रयोजन तत्व का ज्ञान कराते हैं। श्टे जीव का प्रयोजन- श्रीकृष्ण प्रेम प्राप्त करना बताते हैं। ६ खत्म पूज्य श्री श्री चक्रधर प्रसाद ऑपद भारत है कथा, ह

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 नवंबर
श्री कृष्ण एवं श्री गुरुदेव की कृपा निष्कपट व्यक्ति पर ही होती है। पृथ्वीलोक के सुखों से लेकर चौदह लोकों के सुख तथा आत्यंतिक दु ख निवृत्ति के लिए मोक्ष सुख की कामना- वासना ही जीव के पक्ष में कपटता है। भक्त्ति राज्य में थ्ञे ल् क्पटता होना प्रधान दोष है। ८ -परम पूज्य श्री श्री चक्रधर प्रसाद जा है (कार्तिक पूर्णिमा महोत्सव,बृदावन,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 नवंबर
जिस प्रकार कुएँ से पानी निकालते समय पूरी रस्सी हाथ से निकल जाने पर भी, केवल चार अंगुल हाथ में शेष रह जाती है। उसी की मदद से संपूर्ण रस्सी बाल्टी सट्ठित बाहर निकल आती है प्रकार पूरी आयु संसार में समाप्त हो जाने पर भी यदि कुछ आयु शेष हो तो उसे सावधानीपूर्वक भगवद् सेवा में लगा कर भगवान हाई (गे प्राप्ति की जा सकती है। परम पूज्य श्री श्री चक्रधर प्रसाद ॥ (आऔ भक्तिसिद्धांत सरस्वती प्रभुपाद व्यास पूजा महोत्सव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 नवंबर
बाता इब्रा व्रत यदि रेडियो का तार या कनेक्शन सही है तो वह सैकड़ों मील दूरी पर भी बज सकता है, हम समाचार सुन सकते हैं। और यदि वह बिगड़ा हुआ है, तो रेडियो स्टेशन में रखने पर भी वह कोई प्रयोग का नहीं रह जाएगा। इसी प्रकार शिष्य सद् गुरु में संपूर्ण निष्ठा वाला है तो वह पर्याप्त दूरी से भी गुरु कृपा प्राप्त कर सकता है, अन्यथा गुरु के पं साथ रहने पर भी लाभ नहीं ले सकता परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज रो ८ है हल ५ (देवोत्थान एकादशी महोत्सव, नस्यावली, ४ हर है, १ ५ हि।

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 नवंबर
उत्सव मतलब उत्साहित होना, जीवन में प्रसन्न रहना। मनुष्य जीवन मिला है तो यह नहीं कि सिर्फ पैसे के पीछे भागें, भौतिक वस्तुओं को एकत्रित करने में लगे रहे हम लोग जो उत्सव- महोत्सव मनाते हैं उनका लक्ष्य या उद्देश्य है भगवान के चरणों में हमारी प्रीति हो जाए अगर यह नहीं हो पाया तो सारा समय श्टे च्यर्थ ही चला गया। श्रम एव ही केवलम् प्म पूज्य श्री श्री चक्रधर प्रसाद ५ है ॥। ६ आर है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 नवंबर
एकादशी के दिन भगवान के नाम, रुप, गुण, लीला आदि का चिंतन करना, भागवत कथा सुनना यह सारे कृत्य करना चाहिए। केवल भूखे नहीं रहना चाहिए, भूखा क् यों रहा जाता है करने से नींद आएगी, आलस आएगा, संसार में मन जाएगा। इसीलिए इंढ्वियों को नियंत्रण करने के लिए एकादशी आदि व्रत किए जाते हैं। -परम पूज्य श्री श्री चक्रधर प्रसाद हर (ओमद भागवत्त कथा,छापरी,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 नवंबर
आजकल लोगों को कथा, कीर्तन, सत्संग में बैठने में शर्म लगती है। बोलते हैं हम क् यों किसी की सुने हम बड़े आदमी हैं, हम क् बैठे। ये अपराधी जीवों के लक्षण हैं। इसका मुख्य कारण होता है हमारे पिछले जन्मों के एकत्रित हुए पाप तुलसी पिछले पाप ते, हरि चर्चा न सुहाय। उन्हें पारमार्थिक क्रियाएं बोझ सी लगती हैं। श्टे ह्प परम पूज्य श्री श्री चक्रधर प्रसाद ४, आमदुभापप्त कथा, अत,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 नवंबर
४ हज कब्ज रा ऊग्रतफ्ाउ ता आए बहुत से धार्मिक लोगों के जीवन में कुछ सांसारिक कष्ट, कलह, बीमारी आदि तो लोग प्रश्न करते हैं कि बड़े धार्मिक बनते हैं, इनके लिए यह बीमारी, उसके दो कारण हैं पहला-भगवान भक्तों की परीक्षा लेते हैं और दूसरा हमारे कर्मों का फल। पांडवों ने, प्रहलाद जी ने, मीराबाई ने कष्ट या यह उनके खराब कर्मों का फल है नहीं यह तो महाजन हमको शिक्षा देने के लिए लीला करते हैं कि किस प्रकार कष्ट आने पर भी भगवान का भजन, उनकी सेवा नहीं छोड़नी चाहिए -परम पूज्य श्री श्री चक्रधर प्रसाद भागवत्त कथा, खुरई, कि हल हर ः है हु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


1 दिसंबर
जे। दिसंबर ्ह ५ ) एशडए हकगता इग्ावक दुर्भाग्य से हम यह नहीं जानते कि भगवान के प्रति हमाय क्या कर्तव्य है। जिस प्रकार संसार में हमारे संबंध होते हैं, उनमें से किसी एक संबंध को हमें भगवान से जोड़ना है-यथा पुत्र का संबंध, पति का संबंध या संसार में हमाय जो संबंध है वह अनित्य है और भगवान से हमार संबंध नित्य है क्योंकि भगवान का धाम और उनसे हमाय संबंध वास्तविक है और यह जगत एवं इसमें हमारे संबंध उसकी रे परम पूज्य श्री श्री चक्रधर प्रसाद जा री जय (ओमद भागवत कथा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


2 दिसंबर
भगवान जिसकी रक्षा करते हैं उसका कोई कुछ नहीं कर सकता कई उदाहरण हमारे शास्त्रों में दिए गए हैं जिनमें से एक प्रहलाद जी का है उनके पिंता हिरण्यकश्यपु ने उन्हें मारने के लिए क्या-क्या प्रयास नहीं किए लेकिन प्रहलाद जी का बाल भी बांका नहीं कर सके मारे कृष्ण, राखे के। राखे कृष्ण, मारे के भगवान अगर किसी की रक्षा करना चाहेंगे तो उसे कोई नहीं मार सकता, और वे अगर किसी को मारने चाहेंगे तो उसे कोई बचा यही है भगवान और उनके भक्तों की महिमा। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज छः हि जि पर हट (देवोत्थान एकादशी महोत्सव, नस्यावली,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


3 दिसंबर
) के हे १) ४ हे ॥ डक होगता इगापक। हमारा शरीर हड्डियों, मांस आदि से मिलकर बना है मृत्यु होना निश्चित है- कब हो जाए, कहाँ हो जाए, कैसे हो जाए इसके बारे में हम कुछ नहीं कह सकते। इसीलिए हम लोगों को मृत्यु के बारे में विचार करना चाहिए, इसके लिए अभी से तैयारी शुरु कर देना चाहिए, जिससे हमारा यह जीवन ६) न और अगला जीवन भगवतमय में बन सके परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


4 दिसंबर
दिसंबर ध्ड लय है आज बड़े दुर्भाग्य की बात है कि हम लोग हिंदू सनातन धर्म के बारे में नहीं जानते हैं। इसलिए आज हमारे देश में जो लड़ाई झगड़ा, इतने गलत काम हो रहे हैं सब की अज्ञानता के कारण हैं, सही बात नहीं समझने के कारण हैं हमारी सही श्रद्धा, प्रेम हो जाए तो सारे विश्व से हमाया लगाव हो जायेगा बात है कि जब तक हम एक पिता की सत्ता को स्वीकार नहीं करेंगे, तब तक वर नि आपस में भाईचाय कैसे हो सकता इसलिए केंद्र एक रहेगा, तो उससे संबंधित पु ता ६ हर वस्तु हमें प्रिय लगेगी और सभी क्लेश, दुख आदि नष्ट हो जाएंगे परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज तिरोभाव महोत्सव, सागर, ३, सकल ई ८ है हर कई हि है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


5 दिसंबर
,१ हाथ हग्रता उब्पवक शरीर पंचतत्व से बनता है लेकिन जब तक उसमें आत्मा न हो तो बेकार। आत्मा बिना शरीर की वही स्थिति है जो बिना सिम के मोबाइल की होती है। परि आत्मा के लक्षण हैं इच्छा, क्रिया और अनुभूति। आत्मा अंश है परमात्मा का। ट्रर जब तक फोन में सिम होती है तब तक वह कार्य करता है, और जैसे ही सिम इसी प्रकार जब शरीर रुपी फोन से सिम त रूपी आत्मा निकल जाती है, तो वह -परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज (् डे ८ कि प््प औमद भागवततकदा, अलीगढ़,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


6 दिसंबर
) पे न है है १) ४ - फएक हगता इगापक अंश का मूल कर्तव्य है पूर्ण की सेवा करना भगवान का अंश है यदि हम पूर्ण स्वरूप भगवान की सेवा नहीं करेंगे तो हम अतृप्त स्थिति में भटकत्े ही रहेंगे एवं वास्तविक सुख शांति प्राप्त नहीं कर सकेंगे। हा है परम पुज्य श्री श्री चक्रधर प्रसाद प है, कर रु ाओओं हि )

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


7 दिसंबर
सा दिसंबर ला - एशढत होगता इगावी। मूल धर्म है सनातन धर्म सनातन धर्म का आधार है हमारे वेद शास्त्र मतलब शब्द प्रमाण। जो धर्म शास्त्र अनुकूल सिद्धांत की बात बताए वही सही धर्म है शास्त्रों की कुछ बातों को लेकर उसमें अपनी विचारधारा और कक अन्य मनमुखी बातें जोड़कर कई धर्माचार्य धर्म का प्रचार करते हैं, जो लोगों को दिग्भ्रमित करते हैं। हमें इनसे बचना चाहिए। है परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


8 दिसंबर
७ धार दिसंबर का एक हागता पापी दुराचारी व्यक्ति का उद्घार हो सकता है लेकिन अपराधी इन अपराधों में वैष्णत अपराध तो सबसे भयावह है क्योंकि ये होने से हम भगवान के भजन-साधन, भक्तों से दूर ( हो जाते हैं और अपने मूल उद्देश्य से भटक जाते हैं। अतः रथ वैष्णव अपराध के प्रति हमें सदैव सजग रहना चाहिए। हे हि धि परम पूज्य श्री श्री चक्रधर प्रसाद हि पृ है, ट ५ आकृणा जानी महा महोत्सव, कद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


9 दिसंबर
श्र दिसंबर हे री फदत हकगता इ्ापक हर व्यक्ति को भगवान की कथा कहना चाहिए। क् जब आप भगवान की लीला गुणानुवाद कहेंगे तो इससे। ४ आपका कल्याण तो होगा ही लेकिन जो सुन रहे हैं उनका ० और कम से कम उतने समय अपन है ग्राम्य चर्चा से भी दूर रहेंगे। परम पूज्य श्री श्री चक्रधर प्रसाद तर है, (ओ भक्तिसिद्धांत सरस्वती प्रभुषाद व्यास पूजा महोत्सव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


10 दिसंबर
लोग कहते हैं कि हमें धर्म के लिए समय नहीं मिलता वास्तविकता ये है कि हम इसे प्रधानता नहीं देते हैं। संसार के कामों को प्रधानता देते हैं तो उसके लिए समय निकल जाता है। जब हम धर्म के महत्व को सही मायने में समझने लगेंगे ४। क तब अपने आप धर्म के लिए समय निकालने लगेंगे। हि ७ परम पूज्य श्री श्री चक्रधर प्रसाद है डक है औमदभागवनुकथा स्य १ पक हर हा ही ह है लय हि

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


11 दिसंबर
) हइक हकगाता इग्मव यदि हम जीवन मे केंद्र बिंदु भगवान को बना लेंगे तो हमारी सब क्रियाएं भगवत मयी हो जाएंगी यदि उद्देश्य कुछ और रहेगा तो क्रियाएं भगवत मयी कि नहीं होंगी भले ही वे देखने मै धार्मिक क्यों न लगें। ध्डः परम पूज्य श्री श्री चक्रधर प्रसाद ध्ा (गीता जयंती महोत्सव, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


12 दिसंबर
हे मा ही ५ है) ( ५ ही शाब्या छगता इबनावी ७ अपने प्रति किये गए अपराध भगवान क्षमा कर देते हैं परंतु भक्तों के प्रति किये गए अपराध भगवान कभी क्षमा नहीं करते इसलिए हमें बहुत सावधान रहना जा चाहिए। इसमें प्रमुख उदाहरण अंबरीश महाराज की कथा में आता है। दुर्वासा ऋषि के द्वारा किए गए अपराध के लिए वे पूरी त्रिलोकी भ्रमण कर चुके थे लेकिन अंत में भगवान ने उन्हें अंबरीश महाराज के पास ही क्षमा के लिए भेजा। ५ हज अतः भगवान खुद के प्रति किए अपराध तो क्षमा करते हैं लेकिन भक्त के प्रति अपराध को कदापि सहन नहीं करते। हक ट््ू। परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज हा दस रा (गीता जयंती महोत्मव, खुरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


13 दिसंबर
धाम दिव्य है, यहा किसी पर्यटन क्षेत्र की भाँति घूमने से विशेष लाभ नही मिलेगा तीर्थ यात्रा परिश्रम केवल है मनोभ्रम जब हम श्री गुरु महाराज की आज्ञा प्राप्त कर, और भगवान के प्रेमी भक्तों के संग धाम जाएंगे, प्रणयी भकतर संगे तब हमे ते इसका वास्तविक लाभ और भगवान की कृपा प्राप्त होगी। ४ प्र

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


14 दिसंबर
दिसंबर ब्५ हे है मनुष्यों को माया का बंधन मन के कारण होता है। मन का कार्य है निरंतर संकल्प एवं विकल्प रुपी विचारों में संलग्न रहना मन हमेशा विषय चिंतन करता रहता है। विषय चिंतन से इंढ्वियों में विकार उत्पन्न होते हैं। विकार पूर्ण मन कर्मेन्द्रियों को विषय भोग में लगाता है। विषय भोग से ही जन्म-पृत्यु रुपी चक्र में आत्मा नाना (०) प्रकार के दुखों को भोगती है अतः मन को श्री अम्बरीष जी महाराज के समान ९ श्रीकृष्ण के चरणों के चिंतन में निरंतर लगाये रखने का अभ्यास करना साधक के। पूर्णहित में है। परम पूज्य श्री श्री चक्रधर प्रसाद हु किक दि दर हि की स्तर प्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


15 दिसंबर
कुछ लोग कहते हैं कि वे धर्म का नहीं खाते यह हुआ कि वे अधघर्म का खाते हैं। अन्याय से उपार्जित घन के द्वाय प्राप्त हुआ भगवान को भोग नहीं लगता है। यह वस्तु न हमारी बुद्धि को दूषित करती है और हमें नरक की ओर ले जाती है। दूसरी ओर भगवान का प्रसाद ग्रहण करने से हमारी सुकृति होती है, बुद्धि शुद्ध होती है और हमारी सद गति होती है। परम पूज्य श्री श्री चक्रधर प्रसाद (ओकृष्ण जन्माहयी महा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


16 दिसंबर
दिसंबर जहा ५ हि एहडए हकगता इराक पूजा, लाभ, प्रतिष्ठा तो अपने आप मिलेगी, अगर हमारा आचरण अच्छा होगा। सबसे मिल जुल कर रहेंगें तो स्वाभाविक रुप से लोग हमारी जय जयकार करेंगे ही जबरदस्ती किसी की जय ध्वनि नहीं होती। फोटो नहीं पूजी पर यह सब सेवा भावना से होता है और आगे भी होता रहेगा। -परम पूज्य श्री श्री चक्रधर प्रसाद ही कु हि (औमदुभागवत कथा, बनगाँव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


17 दिसंबर
आजकल कई ऐसे धर्म प्रचलित हो रहे हैं जो भगवान को ही नहीं मानते हैं जबकि धर्म का प्रतिपाद्य विषय भगवान हा तर धर्म तू साक्षात्। धर्म के द्वारा ही ँ हि भगवान को जाना जाता है। अतः ऐसे जो यह नवीन धर्म है वे धर्म के नाम पर अधर्म ही है। कक ॥॒ परम पूज्य श्री श्री चक्रधर प्रसाद भागवत कथा, खुरई,, गे पु ३ कं ६ व ॒ धर हु रत श् का है

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


18 दिसंबर
दिसंबर ब्् हे है कोई हमारा साथ दे या ना दे हमको अपना भजन साधन करते रहना चाहिए दूसरे को दिखाने के लिए नहीं करना हैं कोई साथ आता है तो उसकी हमारे ऊपर बड़ी भारी कृपा है, मेहरबानी है। नोबेल पुरस्कार विजेता खींद्रनाथ टैगोर कहते हैं कि अगर कोई हमारे साथ नहीं चलता है तो अकेले ही चल पड़ो - एकला चॉलो, एकला चॉलो, एकला चॉलो रे भाई लेकिन कभी भी हमें भक्ति का मार्ग नहीं छोड़ना चाहिए। ही के परम पूज्य श्री श्री चक्रधर प्रसाद मद भागवत कथा, हर्रई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


19 दिसंबर
) पे न है के) कप े भगवान की कृपा से ही भगवान का उत्सव मनाया जाता है। महोत्सव का अभिप्राय भगवान में प्रेम होना, भक्तों में प्रेम होना है। ईर्ष्या, ्वेष, मेरा नाम हो जाए, मुझे ही लोग माने, मेरा ही सम्मान करें, मैरी फोटो पूजें आदि जब भाव आ जाता है तो सब कुछ विकृत हो जाता है। ऐसे भावों से हम कभी भी शुद्ध भक्ति नहीं कर पाएंगे और तरस हि कल ४ भगवत प्रेम प्राप्ति का सुअवसर हमारे हाथ से निकल जायेगा। परम पूज्य श्री श्री चक्रधर प्रसाद (गीताजयती महोत्सव, खुरई, ), (ा है मु प््व

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


20 दिसंबर
दिसंबर ब् नर है प्रेम भक्ति चंद्रिका, गीत रसामृत, प्रेमरसामृत, गौरांग भजन माला आदि पुस्तके छपी हैं। इन पुस्तकों में बांग्ला भजनों का हिंदी में रुपांतरण किया गया है और गौराँग भजन माला में श्री जी महाराज ने हिंदी में महाप्रभु जी के विषय में की है। भजन लिखे हैं। हमें इन्हें पढ़ना चाहिए और इनके ऊपर मनन करना चाहिए। परंतु कट भ्रद्दा, विश्वास नहीं होने के कारण यह रुचिकर नहीं होता। इसलिए सर्वप्रथम रे भगवान के रूप, गुण,लीला आदि में श्रद्धा,विश्वास उत्पन्न करने का प्रयास करना है प्ह कल हे -परम पूज्य श्री श्री चक्रधर प्रसाद समद भागवत कथा, हर्रई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


21 दिसंबर
किक दिसंबर की हदक हडगाता इगा प्रा प्रातः काल जल्दी उठने का अभ्यास करना चाहिए। नहा सकते हैं तो अच्छा है अगर अस्वस्थ हैं तो बदन पोछकर संध्या वंदन करना चाहिए। संध्या करने करते समय शरीर पर कम से कम तीन वस्त्र नहाते समय क्रम से कम एक वस्त्र होना चाहिए अन्यथा वरुण देवता का अपमान होता है, संध्या वंदन में जो परंपरा कि में मंत्र मिलते हैं उनका स्मरण, चिंतन अवश्य करना चाहिए परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज तिरोभाव महोत्सव, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


22 दिसंबर
दिसंबर है ३) एहडए हकगता इराक पूजा, लाभ, प्रतिष्ठा तो अपने आप मिलेगी, अगर हमारा आचरण अच्छा होगा। सबसे मिल जुल कर रहेंगें तो स्वाभाविक रुप से लोग हमारी जय जयकार करेंगे ही जबरदस्ती किसी की जय ध्वनि नहीं होती। फोटो नहीं पूजी पर यह सब सेवा भावना से होता है और आगे भी होता रहेगा। -परम पूज्य श्री श्री चक्रधर प्रसाद ही कु हि (औमदुभागवत कथा, बनगाँव,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


23 दिसंबर
हिह्दाण हडगता इम्ापत हमें विचार करना चाहिए कि हम कहाँ से आए हैं जीवन का उद्देश्य क्या होना चाहिए यह जानना कि मैं कौन हूं समझते हैं, वह हमारे शरीर का परिचय है जब तक हमें आत्मा और शरीर का अंतर ( है समझ में नहीं आएगा, तब तक हमारा भजन-साधन अधूरा परम पूज्य श्री श्री चक्रधर प्रसाद र रा हे, हज आमदभागवत कया, श्री गुरुधाम, सागर,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


24 दिसंबर
ध्ड स्व दिसंबर ब् नर है अगर हमारे जीवन में साधन नहीं हैं तो साध्य वस्तु हमें कभी भी नहीं मिलेगी। केवल तमाशा मात्र रह जाएगा। किराए के लोगों को बुला लेंगे, फिर यहाँ नाच-गाना, लाइटिंग, सजावट हो जाएगी, भंडारा हो जाएगा और की है। हम समझेंगे कि उत्सव हो गया। लेकिन शास्त्र और आचार्यो की वाणी के कट अनुसार यह केवल मनोरंजन हुआ और हम आत्मरंजन से वंचित रह गए। रे साधना हृदय की वस्तु है, इसीलिए हृदय से साधना करनी चाहिए। है प्ह कल हे -परम पूज्य श्री श्री चक्रधर प्रसाद समद भागवत कथा, हर्रई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


25 दिसंबर
० ॥ हदण हगता इन हमारे शास्त्रों में कलियुग के पाँच स्थान बताया गए हैं। मांसाहार करना, जुआ खेलना, किसी भी प्रकार का नशा करना, व्यभिचार करना, अन्याय से धन कमाना ही यज्ञ, योग, ज्ञान की बातें समझ लें, अगर हमारे अंदर इन कि कर पर आगे नहीं बढ़ सकते परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


26 दिसंबर
० ॥ हदण हगता इन आजकल मोबाइल, टीवी आदि ने सभी के दिमाग खराब कर के रख दिए हैं। उसमें अच्छी चीज भी आती है, खराब चीज भी, हम अच्छे और बुरे जो भी बनते हैं, संग के कारण ही बनते हैं। हम जैसा संग करेंगे वैसा रंग चढ़ेगा, वैसे विचार हमारे अंदर आएंगे। ध्जि जो वास्तविक कल्याण चाहते हैं उन्हें इन वस्तुओं से दूर रहते प कफ हुए अच्छे लोगों का संग करना चाहिए। ( परम पूज्य श्री श्री चक्रधर प्रसाद ५ ( ्माहमी महा महोत्सव, कोटा,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


27 दिसंबर
हाथ हग्रता उब्मवक आज राम मंदिर की बात को ले कर हिंदू लोग बहुत भावुक हो रहे हैं तो चाहते हैं किंतु राम जी को नहीं चाहते अर्थात भगवान की आज्ञा का पालन नहीं रामचरितमानस में वर्णन आता है राम राज्य में दैहििक, दैविक और भौतिक ताप किसी को नहीं व्याप्ते थे, सभी मनुष्य परस्पर प्रेम करते थे और वेदों श्ि नि में बताई हुई मर्यादा में तत्पर रह कर अपने अपने धर्म का पालन करते थे आज समाज में सभी कुछ उल्टा ही देखा जाता है। और यह सही तभी हो सकता है ४ ४, प्र जब हम रामराज्य के साथ साथ,भगवान राम की शिक्षाओं को भी ग्रहण करेंगे (परम पूज्य श्री श्री चक्रधर प्रसाद, (श्रीमद भागवत कथा, हर॑ई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


28 दिसंबर
ह७ उिेकगाता इगावी श्रद्धा दो प्रकार की होती है-पहली तथाकथित श्रद्धा जिसमें ये भी ठीक,वो भी ठीक, इस प्रकार के विचार आते हैं और दूसरी होती है वास्तविक श्रद्धा, दृढ़ विधास इसको शास्त्रविहित श्रद्धा कहते हैं आज बहुत से धर्म कहते हैं हमारा धर्म श्रेष्ठ है। हम कैसे माने कि वह श्रेष्ठ है या निकृष्ठ धर्म वही श्रेष्ठ होता है जिसमें वैदिक ज्ञान परंपरा के द्वारा आता है और प्रतिपाद्य वस्तु भगवान के ही विषय में बताता है। ६) ५ धर्म तू साक्षात् परम पूज्य श्री श्री चक्रधर प्रसाद जी महाराज ाधीपत न मद भागवत्तकथा, खरई,

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


29 दिसंबर
दिसंबर ४ ही शाश्क आज हमारे समाज में विभिन्न प्रकार के मत चल रहे हैं, जिनमें बताया जाता है कि आत्मा और परमात्मा में कोई भेद नहीं है। हमारे सभी वैष्णव आचार्यों ने इस विचार का खंडन उदाहरणस्वरुप समुद्र और समुद्र की बूंद। समुद्र में खारापन है, बूंद में भी खाय पानी है, समुद्र भी भिगा सकता है, और बूंद भी भिगा सकती है लेकिन समुद्र में गहराई है, बूंद में गहराई नहीं है, समुद्र में जहाज चल सकता हैं बूंद में जहाज नहीं चल सकता इसी प्रकार आत्मा और परमात्मा में भी भेद और अभेद है। उर्दू भाषा में भी कहा गया है- ह कर आदम को छुदा मत कहो लेकिन छुदा के यूर से, आदम जुदा नहीं।। हम था परम पूज्य श्री श्री चक्रधर प्रसाद

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


30 दिसंबर
) पे की है हे) को पड लिए दिसंबर लकी हदक हकगाता इगा परी जिस हृदय में भगवान को प्राप्त करने की निष्कपट इच्छा एवं तीव्र व्याकुलता हो, उसे दुनिया का कोई प्रलोभन अपनी ओर आकर्षित नहीं कर सकता, किंतु विषयों में आसकत व्यक्ति को ऐसा करना इसलिए हमें प्रयास करना चाहिए कि शास्त्र अध्ययन और साधु संग के द्वारा हम यह गुण हमारे अंदर विकसित करें। ल् परम पूज्य श्री श्री चक्रधर प्रसाद रह ड नक ओकृष्ण जन्माहठमी महा महोत्सव, कोटा, जि कैच जर जज पट्

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)


31 दिसंबर
हाकण हाजाता ब्यक हम जब लोगों को आमंत्रित करते हैं कि आप हमारे मंदिर आइए तो कई लोग कहते हैं कि भगवान की जब इच्छा होगी तो हम अपने आप आ जाएंगे लेकिन हमें यह समझना चाहिए कि अगर भगवान नहीं चाहते कि हम मंदिर आएं या भक्त्त करें तो क् धर्म शास्त्र प्रदान करते यों भगवान अपने पार्षदों को इस धरातल पर भेजते भगवान स्वयं इस जगत में अवतरित होते अतः भगवान तो हमें अपने पास बुलाना चाहते पक हैं, लेकिन क्या हम भगवान के पास जाना चाहते हैं इसलिए हमें भगवान की इच्छा का न) बहाना न बनाकर, सही भाव में शास्त्रों की शिक्षाओं को ग्रहण कर भगवान की सेवा प्राप्त करने की ओर अग्रसर होना चाहिए। परम पुज्य श्री श्री चक्रधर प्रसाद हि, न रे पल हा ९ हू हु

— परम पूज्य श्री श्री चक्रधर प्रसाद 'भक्ति शास्त्री' जी महाराज
(श्रीमद भागवत कथा, छापरी, 2017)
`;
